// EmergencyResponse.js
const Response = [
    ["2022-06-01 17:00:00", "康定地震监测中心站","Ⅱ级应急响应","启动"],
    ["2022-06-01 17:00:00", "国网四川电力","二级","启动"],
    ["2022-06-01 17:03:06", "国务院抗震救灾指挥部办公室、应急管理部","国家地震三级应急响应","启动"],
    ["2022-06-01 17:05:37", "四川省抗震救灾指挥部","省级地震应急三级响应","启动"],
    ["2022-06-01 17:06:00", "自然资源部","三级","启动"],
    ["2022-06-01 17:06:00", "四川省交通运输厅","二级","启动"],
    ["2022-06-01 17:06:00", "四川省交通运输部","三级","启动"],
    ["2022-06-01 17:06:36", "国网四川电力","II级应急响应","启动"],
    ["2022-06-01 17:10:00", "中国移动四川公司","二级","启动"],
    ["2022-06-01 17:10:08", "四川省雅安市抗震救灾指挥部","市级地震灾害二级应急响应","启动"],
    ["2022-06-05 12:00:00", "国务院抗震救灾指挥部办公室、应急管理部","国家地震三级应急响应","结束"],
    ["2022-06-05 12:06:00", "四川省住房和城乡建设厅","地震应急III级响应","结束"],
    ["2022-06-05 17:06:00", "四川省抗震救灾指挥部","省级地震应急三级响应","结束"],
    ["2022-06-07 17:10:00", "中国移动四川公司","二级","结束"],
    ["2022-06-08 17:06:00", "自然资源部","三级","结束"],
    ["2022-06-08 17:06:00", "四川省交通运输部","三级","结束"],
    ["2022-06-08 17:06:36", "国网四川电力","II级应急响应","结束"],
    ["2022-06-08 20:00:00", "四川省雅安市抗震救灾指挥部","市级地震灾害二级应急响应","结束"],
    ["2022-06-08 21:40:00", "四川省水利厅","水利抗震救灾二级应急响应","结束"],
];

export default Response;
