[
  {
    "id": "947b30dd-7963-44de-a384-3e68115a5144",
    "url": null,
    "title": "四川雅安发生6.1级地震，已致4死14伤",
    "publish_time": "2022/6/1 17:07:00",
    "earthquake_id": null,
    "content": "中国地震台网正式测定：6月1日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米。\n最新进展\n\n20时32分消息：\n\n雅安市应急管理局（@雅安应急）消息，截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤（均在宝兴县），受伤人员已转市、县医院救治。\n\n地震导致芦山县、宝兴县部分地区通讯不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。\n\n雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n20时00分消息：\n\n据央视新闻客户端，截至目前，地震已造成1人死亡8人受伤。\n19时55分消息：\n\n记者从四川省地震局获悉，据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n19时25分消息：\n\n截至18时30分，地震造成芦山县、宝兴县部分乡镇受灾，芦山县暂未收到人员伤亡情况报告，宝兴县1人死亡、1人重伤、5人轻伤。\n此前报道\n\n@中国地震台网 消息，中国地震台网正式测定：6月1日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米。\n6月1日17时03分在四川雅安市宝兴县（北纬30.37度，东经102.92度）发生4.5级地震，震源深度18千米。\n据移动人口大数据分析，芦山县6.1级地震震中20公里范围内人口数约7万，50公里范围内约117万，100公里范围内约789万。 震中距宝兴县12公里、距芦山县25公里、距天全县38公里，距雅安市41公里，距成都市113公里。\n震中距离2013年4月20日在四川芦山发生的7.0级地震的震中约10公里。\n据@四川消防 ，为充分做好应急救援工作，17时50分，四川省消防救援总队命令前期集结待命的全部救援力量出动赶赴震中。截至目前，消防救援力量5支重型地震救援队、13支轻型地震救援队、总队前方指挥部、训保支队共计1432人、318车、38犬赶赴震中开展救援。经电话与震中及周边乡镇核实，地震造成部分房屋受损，暂无房屋倒塌和人员被困等信息。消防救援部门正在持续跟进后续情况。",
    "image": "https://i.guancha.cn/news/mainland/2022/06/01/20220601171056103.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "ab897e64-0524-4639-8025-c824167eb2a7",
    "url": null,
    "title": "雅安芦山地震最新消息 各地暂未接报次生地质灾害报告！愿平安！",
    "publish_time": "2022/6/1 18:28:00",
    "earthquake_id": null,
    "content": "【#雅安芦山地震最新消息# 各地暂未接报次生地质灾害报告！愿平安！】中国地震台网正式测定：06月01日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米。“6.1”芦山6.1级地震发生后，四川省自然资源厅主要领导第一时间进行了调度部署，省地灾指办迅速调度连线芦山县，同时连线雅安、眉山、成都、乐山、甘孜，对震中附近的宝兴、天全、荥经、汉源、洪雅、丹棱、邛崃、蒲江，夹江、峨眉、泸定等县部署开展次生地质灾害排查。各地暂未接报次生地质灾害因灾伤亡报告。省级地质灾害应急专家组已出发赶赴震中。（四川发布）#四川雅安市芦山县6.1级地震##四川雅安芦山地震#",
    "image": "http://k.sinaimg.cn/n/sinakd20220601ac/326/w1245h681/20220601/aab1-31a7831bad93e90fe1b513feb80ba8e9.jpg/w700d1q75cms.jpg?by=cms_fixed_width",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "1a9b74df-c157-41ed-b313-d70188fcf31a",
    "url": null,
    "title": "四川芦山发生6.1级地震 国家地震三级应急响应启动",
    "publish_time": "2022/6/1 18:30:00",
    "earthquake_id": null,
    "content": "中新网6月1日电 据应急管理部官方微博消息，2022年6月1日17时，四川省雅安市芦山县(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17公里。灾情正在核报中。\n\n　　接报后，国务院抗震救灾指挥部办公室、应急管理部立即启动国家地震应急三级响应。\n\n　　地震发生后，国务院抗震救灾办公室、应急管理部持续调度部署人员搜救、灾情核查、震情监测、群众安置和次生灾害防范等抗震救灾工作，调派国家综合性消防救援力量赶赴震区。四川省消防救援总队芦山县大队派出前突力量15人、3车已到达震中，四川消防救援、森林消防261人正在赶赴震中，已调派四川省内5支重型、13支轻型地震救援队1280人集结待命，做好随时出动准备。贵州、云南、重庆总队8支重型、23支轻型地震救援队2180人已做好跨区域增援准备。四川省地震局现场工作队已抵达灾区。",
    "image": "http://i2.chinanews.com.cn/simg/cmshd/2022/06/01/32a3a57475274b1190df35035763e30b.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "c3d2e3ad-c0e4-45c0-9cae-eeb5d57ba25d",
    "url": null,
    "title": "四川雅安芦山6.1级地震：部分房屋受损 暂无人员被困信息",
    "publish_time": "2022/6/1 18:32:00",
    "earthquake_id": null,
    "content": "中新网6月1日电 6月1日17时00分在四川雅安市芦山县发生6.1级地震。四川省消防救援总队官方微博发布信息快报称，为充分做好应急救援工作，17时50分，四川省消防救援总队命令前期集结待命的全部救援力量出动赶赴震中。截至目前，消防救援力量5支重型地震救援队、13支轻型地震救援队、总队前方指挥部、训保支队共计1432人、318车、38犬赶赴震中开展救援。经电话与震中及周边乡镇核实，地震造成部分房屋受损，暂无房屋倒塌和人员被困等信息。消防救援部门正在持续跟进后续情况。",
    "image": "https://ts1.cn.mm.bing.net/th/id/R-C.ffe25c21cc2d2e3cd8600d37c11f016f?rik=sTjQ7k%2fAcz4sgg&riu=http%3a%2f%2fimages.china.cn%2fattachement%2fjpg%2fsite1000%2f20130420%2f0019b91ecbd112dc4a611d.jpg&ehk=%2fpMhhwdji9GN1btQU5yRh%2bOS2VnGCJwTHlQXQM87PJs%3d&risl=&pid=ImgRaw&r=0&sres=1&sresct=1",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "c3abcc0e-7530-47a1-9d85-35f1de58d7f1",
    "url": null,
    "title": "四川雅安3分钟连发2次地震，居民：有墙壁开裂",
    "publish_time": "2022/6/1 18:37:00",
    "earthquake_id": null,
    "content": "据中国地震台网消息，6月1日下午5时，四川雅安芦山县发生6.1级地震。下午5时03分，雅安市宝兴县发生4.5级地震。两次地震时间仅间隔3分钟，造成四川多地和重庆有明显震感。\n\n本次芦山县地震震中距宝兴县12公里、距芦山县25公里、距天全县38公里，距雅安市41公里，距成都市113公里。震中距离2013年4月20日芦山7.0级地震的震中，约10公里。6月1日下午5时30分许，雅安市宝兴县居民穆先生告诉极目新闻记者，地震发生时，他在店铺内有明显震感，隔壁也有店铺墙壁开裂，他们现在都在附近平坦处等待，离店铺两百米左右的地方，一处山体有山石滚落，阻断了这条双行道。\n\n宝兴县另一位居民则表示，震后她和乡下的父母联系，但是电话打不通，担心父母的安全，她目前正在赶往乡下的路上。\n\n芦山县居民王先生向极目新闻记者介绍，他目前正在广场上避震，周围还有很多人，他看到瓦房的瓦片掉落在地上，有的居民家的玻璃出现裂缝。地震造成四川多地和重庆震感明显，还有不少居民表示“摇了两次”。成都市双流区王女士告诉记者，她感觉楼体有明显晃动，地震发生后就与同事一起跑到了一楼的空旷地方，她看到还有不少市民也下楼躲避。\n\n芦山县太平镇政府工作人员表示，当地震感强烈，工作人员正在展开工作。\n\n据了解，雅安消防已集结出动前往震区。",
    "image": "http://news.cnhubei.com/a/10001/202206/0fb2c0839bde68763cec9d07de47327a.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "7ae1d4e2-5e72-4f41-a4fb-4b5edc025b2e",
    "url": null,
    "title": "难以置信！在四川雅安市泸山县发生6.1级地震，是时隔9年的余震",
    "publish_time": "2022/6/2 13:57:00",
    "earthquake_id": null,
    "content": "我们最怕听到的不幸消息还是传来了，中国地震台网正式测定，6月1号下午的5点，在四川雅安市芦山县发生6.0地震，震源深度十七千米，截止到6月2日早上9点，地震造成芦山县、宝兴县部分乡镇受灾，而且已经有4人死亡41人受伤，过去一年四川共发生三级以上地震79次，其中最大地震就是本次地震。据四川地震台高级工程师张志伟所说。本次芦山6.0地震，属于2013年芦山7.0级地震的余震，对此很多网友都表示质疑，不敢相信余震怎么会间隔9年？大家都知道地震很可怕，但是比这更恐怖的其实是地震之后接连而来的余震。那么地震之后为什么会发生余震呢？今天我想给大家科普一下关于余震发生的一些注意点：余震活动的总体特点之一，是在多数情况下，余震活动强弱与主震的大小相关，主震越大，余震的活动就越强，次数越多。余震的第二个显著特点，是余震活动会随着时间在强度和次数上逐渐衰减，但在不同地质构造区域，余震活动持续时间也会有很大差异，最短的会间隔几分钟或者几个小时，间隔最长的余震可能会持续十几年或更长时间。大家可能都不知道，目前人类历史上最惨烈的地震就发生在我们中国。公元1556年1月23日，陕西华县，爆发了一场地震强度8.2级，烈度为11度的大地震。由于在深夜，加上那个时候人们都是住在窑洞里，黄土崩塌，方圆800公里11个省96个州县，波及大半个明朝，接近六成人口遇难， 83万人死亡，成为人类历史上伤亡最严重的地震。大家都以为全世界最多地震的国家是日本，但他们大部分地震都发生在没有人的海上，发生在陆地的强地震，中国是全世界最多的， 20世纪以来，中国有55万人因为地震失去生命，占全球一半。很多人对地震非常不了解，地震又叫作地动，是地壳快速释放能量过程中造成的震动，期间会产生地震波的一种自然现象。地球上板块与板块之间相互挤压、碰撞，造成板块交界地带及板块内部产生错动和破裂，是引起地震的主要原因。\n\n地震发生时有以下三个注意点：\n\n第一， 地震每高一级，能量大32倍，九级地震的能量是八级的32倍，是七级的1024倍。\n\n第二， 不是距离地震发生地越近，地震就越强， 90%的地震是地壳两个板块挤压碰撞，当两个板块之间挤得能量维持不住的时候，就会挤出一条断裂带来释放能量，在这条断裂带上的人就会感到地震很强，不在就不强。汶川地震中，距离汶川80公里的成都4200人遇难，距离汶川240公里的广元却有4800人遇难，原因就是成都不在导致汶川地震带的龙门山断裂带上。第三， 当地震发生时，如果在室内，就趴下掩护，先稳住保护头，如果在室外，就尽量远离建筑物，电线和下水道，如果你是在车内，就在空旷的地方踩刹车待车内。这样给大家举个例子吧，当年美国在日本放两颗原子弹，造成了日本几十万人死亡，而汶川地震的能量就相当于5600颗原子弹同时爆炸带来的伤害。无论地震还是台风，在自然灾害面前，人类真的非常渺小，目前四川省委省政府已经紧急部署展开救援，其他各方救援力量也在急速驰援震中，救援工作仍在继续，为四川所有遇难同胞祈福！",
    "image": "https://pics7.baidu.com/feed/11385343fbf2b211cb55a51e402708320dd78e9c.jpeg@f_auto?token=c4456bb6693332e69ae9e54f2412a365",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "d74fde2f-6b89-4cb4-b218-76f8dd2913b6",
    "url": null,
    "title": "四川雅安芦山县6.1级地震追踪 解放军和武警部队展开救援",
    "publish_time": "2022/6/2 16:03:32",
    "earthquake_id": null,
    "content": "央视网消息：昨天（6月1日）下午5时左右，四川雅安芦山县发生6.1级地震，宝兴县发生4.5级地震。截至今天上午9时，地震已造成4人遇难、41人受伤。\n\n       地震发生后，西部战区联指中心迅即启动三级部署加强班模式，指挥信息保障、国防动员、气象水文等相关要素席位及时跟踪掌握情况，做好驰援灾区准备。四川省军区雅安军分区组织官兵、民兵200余人赶往震中展开先期救援。武警四川总队雅安支队派出近300名官兵，携带专业救援器材赶赴灾情严重地区，展开排险除危、受灾民众安置等工作。\n地震发生后，四川省军区立即启动抗震救灾应急预案，700余名官兵和民兵分成40多个小组进入受灾严重的村镇展开搜救排查。\n\n在雅安市宝兴县穆坪镇新宝村，部分房屋出现倒塌和开裂，受灾群众只能在由篷布搭建的简易帐篷中度过震后第一夜。为防止余震造成二次伤害，官兵和民兵在村民带领下进入村庄逐户进行搜寻。\n此次夜间排查重点是单家独户、五保户和危房户等，核查住户民房受损情况和是否有被困人员，同时向村民宣讲防震避险常识、防火用电注意事项，动员村民到安全地带避险。\n\n四川省雅安市宝兴县人武部副部长 谢力：目前我们的主要任务是组织周边7个乡镇的民兵进村入户逐户进行了解灾情，排查险情，并对危房进行清理。对确实不能居住的群众要及时做到转移安置，并且为边远地区的群众送去急需物资，确保我们所有的受灾群众都能得到妥善安置。\n\n为做好转移群众安置工作，雅安军分区还调动民兵连夜搭建帐篷、搬运物资，保障灾区群众的生命财产安全。官兵和民兵们在宝兴县最大的集中安置点宝兴中学操场累计搭建帐篷200余顶，目前各项安置工作正有序开展。\n\n此外，武警四川总队雅安支队第一时间组织近300名救援官兵分2个片区，携带液压钳、切割机、消防梯、帐篷等救援救生器材，冒着道路损毁、山体滑坡等危险，前往受灾最严重的芦山县太平镇和宝兴县穆坪镇等地展开救援。 \n\n据不完全统计，武警雅安支队已转移群众和游客10余名，搭建帐篷15顶、搬运帐篷412顶、行军床400个、被褥400套、移动厕所4套。\n\n武警四川总队雅安支队政委 曹伟：我们主要展开了搬运伤员、搬运物资、疏通道路、搭建救灾帐篷等任务。今天，我们将根据指挥部的统一安排，展开后续的救援行动。",
    "image": "https://p3.img.cctvpic.com/photoworkspace/contentimg/2022/06/02/2022060215554742841.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "8b76d2a6-e934-48f4-a78e-e5b094abf8ab",
    "url": null,
    "title": "四川雅安地震！一天前该市举行抗震救灾综合应急演练",
    "publish_time": "2022/6/1 18:41:00",
    "earthquake_id": null,
    "content": "中国地震台网正式测定：6月1日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米。6月1日17时03分在四川雅安市宝兴县（北纬30.37度，东经102.92度）发生4.5级地震，震源深度18千米。 潇湘晨报（报料微信：xxcbbaoliao）记者注意到，5月31日，四川雅安举行了2022年抗震救灾综合应急演练。△6月1日四川雅安地震，图源中国地震台网速报 据四川省应急管理厅消息，5月31日，雅安市举行2022年抗震救灾综合应急演练，该演练模拟雅安天全县思经镇发生一起地震，设置了群众疏散转移、建筑埋压救援、燃气泄漏处置等29个科目，分指挥、疏散、救援、安置四个阶段展开。雅安5月31日举行抗震救灾综合应急演练现场，图源川观新闻 演练以《雅安市地震应急预案》为蓝本，涵盖市、县两级抗震救灾指挥部和各类应急救援力量应对重大灾害的应急响应、力量投入、统筹指挥、救援救灾等行动全要素、全过程，共出动市县各类应急力量1000余人，包括消防救援队伍，民兵队伍，医疗、电力、公安、通信等专业应急力量，蓝天救援队、众安救援队、民生救援队等社会应急力量。△雅安5月31日举行抗震救灾综合应急演练现场，图源川观新闻 据移动人口大数据分析，芦山6.1级地震的震中20公里范围内人口数约7万，50公里范围内约117万，100公里范围内约789万。芦山6.1级地震的震中距宝兴县12公里、距芦山县25公里、距天全县38公里，距雅安市41公里，距成都市113公里。芦山6.1级地震的震中距离2013年4月20日在四川芦山发生的7.0级地震的震中约10公里。 有四川成都市民向潇湘晨报（报料微信：xxcbbaoliao）记者表示，“今天楼宇摇晃的时间挺长的，震感很明显。”雅安市名山区的市民告诉记者：“震感很强烈，名山区暂时没什么问题。” 潇湘晨报记者 陈梦娟",
    "image": "http://inews.gtimg.com/newsapp_bt/0/14962929471/641",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "69e00a91-1d3a-49d0-81b0-c398b812e13a",
    "url": null,
    "title": "四川雅安市芦山县发生6.1级地震",
    "publish_time": "2022/6/1 19:28:37",
    "earthquake_id": null,
    "content": "6月1日17时00分，四川雅安市芦山县发生6.1级地震，震源深度17公里。17时03分，雅安市宝兴县发生4.5级地震，震源深度18公里。\n\n地震发生后，雅安市迅速启动地震灾害二级应急响应，雅安市抗震救灾指挥部各成员单位和相关县、乡（镇）、村（社）正迅速组织开展灾情排查。\n\n记者第一时间向芦山县相关人员了解情况。据介绍，地震发生后县城内很多群众第一时间跑到空旷的地方避险。\n\n芦山县太平镇党委书记马俊告诉记者，目前太平镇尚未发现房屋倒塌。太平镇位于邛崃山脉河谷地带，人口11321人。马俊表示，该镇的建筑大多为“4·20”芦山地震后重建。\n\n据了解，目前太平镇5个应急避灾点已经全部启用，救灾帐篷正在紧张搭建中。群众已疏散到安全地带，今晚将在帐篷中度过。",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2F97de4769j00rctztv0085c000i00092m.jpg&thumbnail=750x2147483647&quality=75&type=webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "302352cb-3888-40ec-800f-f53520be2afd",
    "url": null,
    "title": "此次6.1级芦山地震位于龙门山断裂带 目前余震1次",
    "publish_time": "2022/6/1 20:04:00",
    "earthquake_id": null,
    "content": "　[此次6.1级芦山地震位于龙门山断裂带 目前余震1次]据@四川省地震局，根据中国地震局监测预报司、中国地震台网中心、地震预测研究所、云南省地震局和四川省地震局联合会商研判：此次#雅安芦山6.1级地震#属2013年“4·20”芦山7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n　　此次地震位于龙门山断裂带，距离最近的断裂是双石-大川断裂， 约2公里，震源机制为逆冲型。\n\n　　此次地震发生在巴颜喀拉块体东边界，历史上地震活动比较强。1900年以来，震中200公里范围内发生M≥6.0地震21次。\n\n　　1900年以来震中附近200公里范围内6级以上地震序列类型统计结果显示，孤立型与主余型占绝大多数。\n\n　　截至2022年06月01日19时，震区共记录到共记录到M3.0级及以上余震1次，其中6.0-6.9级地震0次，5.0-5.9级地震0次，4.0-4.9级地震1次，3.0-3.9级地震0次，最大地震为17时03分发生的4.5级地震。\n\n　　根据区域构造特征、历史地震活动水平、序列类型特点等综合分析认为，原震区近几日发生更大地震可能性不大。#雅安芦山6.1级地震# #四川城市服务台# #雅安芦山地震微博滚动直播#（周俐君 潘阳薇）",
    "image": "https://n.sinaimg.cn/news/transform/255/w550h505/20220601/f031-f73fcd490d0a9dc1f973d00936032891.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "a7df7ca9-1c2b-4195-966f-a77a6c8df4b3",
    "url": null,
    "title": "专家：芦山6.1级地震属2013年“4·20”地震余震",
    "publish_time": "2022/6/1 20:04:00",
    "earthquake_id": null,
    "content": "6月1日，四川省地震局在成都召开芦山6.1级地震新闻发布会。四川省地震局副局长杜斌介绍，据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震震中相距9公里，发震断裂为双石-大川断裂带。地震发生后，应急管理部、中国地震局和四川省委、省政府高度重视，应急管理部党委书记、部长黄明，应急管理部党委委员、中国地震局党组书记、局长闵宜仁，省委副书记、省长黄强等领导作出指示，要求迅速做好震情监视跟踪、震灾调查评估、灾区群众安置等工作，力争最大限度地减轻地震灾害损失。\n\n　　四川省地震局立即启动二级响应，第一时间向中国地震局和省委省政府视频汇报了震情灾情，立即召开紧急工作会，传达贯彻上级指示精神，指派当地防震减灾部门深入震区调查核实震情灾情。正在泸定出差的副局长江小林率工作组直奔震中地区，从成都出发的现场工作组于17时40分许分批紧急赶赴震区，截至发稿现已出队19组60人，组织开展震情监视、震灾调查评估、灾区群众安置等工作，协助当地政府抗震救灾。国务院抗震救灾指挥部也派出由中国地震局阴朝民副局长为组长的工作组，将于今晚抵达震区指导工作。同时，四川省地震局会同全国地震专家，组织召开震情紧急会商，认真分析研判震情趋势；相关地震监测台站切实加强对震区震情监视，今日已派出2个地震流动观测组，明日将派出3个跨断层形变观测组，实施加密观测，为震情研判提供科学数据。\n\n　　截至2022年06月01日19时，震区共记录到共记录到M3.0级及以上余震1次，其中6.0-6.9级地震0次，5.0-5.9级地震0次，4.0-4.9级地震1次，3.0-3.9级地震0次，最大地震为17时03分发生的4.5级地震。",
    "image": "http://i2.chinanews.com.cn/simg/cmshd/2022/06/02/da7324f427944cf8a83b83e0ccc62f16.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "b6ab4fd2-81b4-468a-8f04-189d2a723151",
    "url": null,
    "title": "芦山6.1级地震：多条道路中断，通往芦山、天全、宝兴货车交通管制 雅西高速双向畅通",
    "publish_time": "2022/6/1 20:08:00",
    "earthquake_id": null,
    "content": "中国地震台网正式测定：6月1日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米。1日，红星新闻记者从四川省公安厅交警总队获悉，芦山6.1级地震后，雅安交警迅速组织警力深入辖区开展路况勘察和隐患排查。记者还从雅安市交警部门获悉，为保障通往灾区道路畅通，确保救援救灾车辆顺利通行，现对通往芦山、天全、宝兴的所有货运车辆进行交通管制。  　　雅安交警提示：请广大货运车驾驶人服从指挥。其余车辆请勿占用应急通道，遇到救护车、救援车以及救灾物资运输车辆要及时避让。 据目前掌握的情况，截至18时10分，雅安境内道路讯息如下：  芦山县——  1、芦山至中林路段峡口处路段有落石，道路中断；  2、双石镇石凤村道路有落石，道路中断；  3、太平镇大河村有落石，道路中断；  4、其他乡镇道路有不同程度落石，交通通行缓慢。  以上道路，公安交警部门已经开展排危清理工作，请广大交通参与者注意安全、服从指挥。截至18时30分，雅安宝兴境内道路讯息汇总如下：  宝兴县——  1、国道351线东河路段中断；  2、省道432线宝兴至五龙段路段中断。  交警部门提醒，目前，各类抢险救援正在推进中，请广大交通参与者注意安全、服从指挥。  雅西高速——  1日下午，红星新闻记者从四川高速公安六分局获悉，地震发生后，六分局立即启动应急预案，指挥中心迅速调度，分局各大队党员先锋队联合高速公路“一路三方”，迅速对辖区雅西、攀西高速公路分段排查因地震受损的安全隐患，确保辖区道路主线、站口交通安全、畅通、有序。目前，辖区道路全线双向安全畅通，通行秩序良好，已开通应急通道，并做好应急处置相关准备。 同时，记者从四川高速雅西分公司获悉，芦山地震发生后，雅西高速震感明显。四川高速雅西分公司迅速组织力量在全线进行震后安排排查，设置抗震救灾应急保障通道。经初步排查，雅西高速公路监控、收费、通信正常，路上没有明显掉石，未发生车险，暂无人员伤亡。",
    "image": "http://n.sinaimg.cn/sc/crawl/59/w550h309/20220601/8c8c-b6ec48c0e5f417802397a7bfdd2130c0.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "0a6ee65d-9923-42e4-b79e-c881b3c5c7de",
    "url": null,
    "title": "四川地震局：芦山系地震风险普查试点县，此次地震中房屋大多完好",
    "publish_time": "2022/6/4 06:43:00",
    "earthquake_id": null,
    "content": "　四川芦山6.1级地震中没有出现房屋整体垮塌情况，房屋大多整体完好，主要表现为墙体裂缝、抹灰层脱落、梭瓦掉瓦等破坏现象，人员伤亡大大减轻，4名遇难人员均被落石击中所致。\n\n　　6月3日，澎湃新闻（www.thepaper.cn）从四川省地震局获悉，2013年“4·20”芦山7.0级地震灾后恢复重建过程中，雅安组织实施全市地震活动断层探测工作，摸清了全市境内地震活动断层的分布和属性，不仅为当地房屋建筑，而且为当地的经济布局、城镇规划、国土利用等工作提供了科学的依据。四川省地震局表示，这些做法，避免了此次地震像汶川地震中那种房屋建筑被地震断裂带撕毁的情况出现。\n\n　　风险普查减轻了地震灾害风险\n\n　　6月2日，芦山县太平镇中林乡村民王照华指着自己基本完好的房屋，感叹道：“幸好当初按照要求进行了抗震加固，我的房屋经受住了此次6.1级地震的考验，不仅保护了我的家人安全，也没有遭受多少的损失。”\n\n　　当初，根据风险普查结果，工作组要求王照华对自己的房屋进行抗震加固，他因需要经费投入，还有抵触情绪，但想到当年的“4·20”芦山7.0级地震，他还是勉强同意了，“没有想到抗震加固的成果这么快就显现了”他说。全面摸清地震灾害风险隐患底数，获取承灾体信息、历史震灾信息，客观认识地震灾害综合风险水平，是有效开展地震灾害防治和应急管理的基础工作。四川省芦山县是全省率先完成第一次全国自然灾害综合风险普查工作县。\n\n　　2019年，在全面收集四川省活断层普查项目、历年重大工程地震安评等重要工作成果的基础上，四川启动实施了地震灾害风险普查工作，选取成都市金堂县、雅安市芦山县和甘孜州康定市3个县（市）试点开展工作，利用高分辨率遥感影像，开展承灾体抽样详查，共计完成650万平方米房屋抽样详查，高质量高标准完成了地震灾害风险普查工作，完成度居全国前十。\n\n　　2021年起，四川启动实施了《自然灾害防治能力重点工程》，全面开展地震易发区房屋设施加固工程建设。截至2022年5月，作为全国房屋设施抗震设防信息数据汇集试点省份，四川累计审核入库工程数据41441条，其中加固工程数据32031条、新建工程数据57012条，掌握了大量、详实的基础信息，进一步摸清各地房屋设施抗震设防情况，为有效防范化解重大灾害风险提供科学决策依据。\n\n　　历次地震经验表明，房屋设施抗震能力直接决定地震灾害损失程度，实施地震易发区房屋设施加固工程是提高抗震防灾能力、减轻地震灾害风险最直接最有效的手段。雅安市防震减灾服务中心震害防御科李林讲，虽然芦山县在灾后恢复重建中，所有的新建、改建工程均达到抗震设防要求，但是少量房屋由于修建年代较久远，对抗震性能有一定影响，均按照风险普查要求进行了抗震加固，所以哪怕作为震中地区，当地的房屋大多整体完好，没有出现整体垮塌情况，主要表现为墙体裂缝、抹灰层脱落、梭瓦掉瓦等破坏现象，人员伤亡大大减轻，本次地震遇难的4人均为落石击中导致。\n\n　　演练刚结束应急队伍直接投入实战\n\n　　5月31日，四川雅安市组织开展了一次全市抗震救灾综合演练，这只是根据地震灾害风险预评估开展的一项基础工作，没想到的是6月1日就发生了芦山6.1级地震，应急队伍转而投入实战当中。\n\n　　近年来，四川坚持开展地震灾害损失预评估与地震灾害风险调研工作，在现场调研、理论模型计算、遥感影像初判，结合当地基础地理背景的基础上，经专家综合研判，得出在不同震级情况下该区域可能遭受到的人员伤亡、房屋破坏、交通破坏、次生灾害以及抗震救灾人员和物资需求等预评估结果，指导当地政府开展地震灾害风险防范、地震应急准备和应急处置工作，使当地政府的地震应急工作更加科学、高效。\n\n　　据四川省地震应急服务中心主任陈维锋介绍，今年芦山县地震灾害损失预评估的结果是在遭受6.5级地震时，预计死亡0-10人，受伤50-120人，与本次地震实际人员伤亡灾情较为符合。　科技预警震中“盲区”外均收到警报\n\n　　地震预警在此次芦山地震中表现突出，被网友称为“避震神器”。四川地震台副台长苏金蓉介绍，四川地震预警技术系统在震后6秒就发出了地震预警信息，目前在全省布设的494台预警终端，还通过手机APP、广播电视等方式向社会公众推送，为民众地震应急避险和紧急处置提供了宝贵的时间，芦山地区还专门安装了地震预警广播，虽然在此次地震中因当地位于震中地区，也被称之为地震预警“盲区”，本地未收到报警，但当地距离40km外的区域给出了报警信息，起到很好的减灾效果。\n\n　　在2013年“4·20”芦山7.0级地震灾后恢复重建过程中，雅安组织实施全市地震活动断层探测工作，摸清了全市境内地震活动断层的分布和属性，不仅为当地房屋建筑，而且为当地的经济布局、城镇规划、国土利用等工作提供了科学的依据，避免了像汶川地震中房屋建筑被地震断裂带撕毁的情况出现。2017年8月，四川率先在全国启动实施了地震活动断层普查项目，截至目前已完成包括四川省1：25万活动断层分布图、6条重要活动断层、8个城镇活动断层探查，以及四川省活动断层基础数据库建设，为全省地震灾害风险普查打下了坚实的基础。\n\n　　地震预警及活动断层探测等方面的技术进步，为防震减灾综合能力的提升提供了强有力的支撑，在此次芦山6.1级地震中取得了显著的减灾效果。\n\n　　科普宣传深入人心学校是重点\n\n　　除了地震应急演练外，四川还大力开展防震减灾科普宣传工作，着力提升社会民众的防震减灾科普素质，近年来共出版了《四川省防震减灾知识学生读本》《四川省防震减灾知识“七进”读本》《地震知识一卡通》等系列科普读物25本，建成400多所省级防震减灾科普示范学校、8处国家和省级防震减灾科普教育基地，坚持开展防震减灾科普“六进”活动。今年，四川在全省范围内组织了防震减灾科普讲解大赛，采取网络方式举办了防震减灾科普知识大赛，100余万人次参加，在全国防灾减灾日期间还开展了“百校百场地震应急演练”、防震减灾主题班会、走近地震监测中心站等现场直播活动，取得了较好的社会反响。　雅安市防震减灾科普工作扎实，举办儿童平安生存训练营、防震减灾科普夏令营、组建“妈妈救护队”等特色活动，还开发了“防震减灾手势操”、“地震小游戏”、《突发地震应急处置口袋书》等特色宣传产品，全市32所中小学院校被认定为省级防震减灾科普示范学校，其中芦山县就有6所。这些学校通过建设防震减灾科普园地、组织防灾减灾主题班会、常态化开展应急疏散演练等举措，将防震避险意识根植在师生内心。所以，在此次芦山地震中，无一学校师生伤亡，《多所学校师生一秒避险有序撤离》视频在全网爆火，教科书避险被网友称赞。这是多年来坚持不懈的科普宣传成果。\n\n　　地震是与人类共存的自然现象，只有坚持防震减灾，我们才能与地震风险共处。在新的时期，我们要以科技为支撑，切实加强地震灾害风险防范和化解工作，不断提升防震减灾综合能力，才能更好地实现最大限度地减轻地震灾害损失目的。",
    "image": "https://n.sinaimg.cn/sinakd20220604s/34/w950h684/20220604/f4da-78a35b14de757f4fa7bcc1d84d74a8ea.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "ff4875be-7a90-41d0-91cc-69f32fa832ee",
    "url": null,
    "title": "四川芦山6.1级地震 2.33万户用电受影响",
    "publish_time": "2022/6/1 20:19:00",
    "earthquake_id": null,
    "content": "　[芦山6.1级地震2.33万户用电受影响]6月1日17时，四川省雅安市芦山县发生6.1级地震。经初步统计，截至19时，地震共造成8座35千伏变电站失压，1条110千伏输电线路、4条35千伏线路和3条10千伏线路跳闸，影响2.38万户用电。\n\n　　地震后，国网四川电力启动了II级应急响应，第一时间对震中及周边区域电网设备开展巡视排查工作，并调集电力抢险队员赶赴灾区抢修，全力保障抗震指挥部、临时安置点的供电。在保证安全的前提下，稳妥有序推进受损设施恢复工作。\n\n　　目前，国网四川电力已经安排成都、眉山、凉山、宜宾等供电公司230名电力抢险人员、63台抢险车辆待命，做好驰援准备。（央视新闻客户端）\n\n中新财经6月1日电（记者 吴涛）6月1日17时00分，四川省雅安市芦山县发生6.1级地震。记者从电信运营商处获悉，该地震已造成部分基站停电、传输中断等，三大运营商均启动通信保障预案，调集抢险人员赶赴一线。中国移动表示，中国移动四川公司积极对接政府应急指挥部门，立即启动应急通信保障预案，加强资源应急调度，第一时间集结应急抢险队伍赶赴震中一线，全力投入抗震救灾保通信工作。同时，在当地中国移动营业厅为客户提供免费充电、打“报平安电话”等便民服务。截至目前，已出动抢险保障人员62人次、车辆24辆次、油机40台次，卫星电话2部，应急通信车5辆。\n\n　　中国联通称，地震造成联通无线网基站断站62个，基站停电48个，传输中断3处。灾情发生后，雅安联通迅速启动应急预案，组织抢险突击队4个，装运光缆10公里带队赶赴灾区；同一时间芦山县、宝兴县两地分公司也开始组织人员开展抢险工作。截至18：00，雅安市移网核心网运行正常，数据网无设备中断，数固流量无明显变化。目前各项抢险工作正在有序开展。\n\n　　中国电信称，四川公司、雅安分公司迅即启动应急保障预案。中国电信四川公司机动应急通信中心第一梯队于17点15分出发，2名技术人员携3套卫星电话、1套卫星便携站驱1台应急卫星基站车前往计划目的地雅安芦山，第二梯队于17点49分出发，2名技术员驱1辆应急卫星基站车，携2套卫星基站便携装备前往雅安。同时安排中心在前置阿坝的应急通信基站车到小金待命。",
    "image": "https://n.sinaimg.cn/front20220601ac/254/w597h457/20220601/56c9-a195c7a8d010f3007085466dbd62cc99.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "2983c038-a530-4750-bc29-d6b5bca21a9e",
    "url": null,
    "title": "已致4死14伤！列车停运、山体滑坡…四川雅安地震最新情况汇总",
    "publish_time": "2022/6/1 22:14:00",
    "earthquake_id": null,
    "content": "中国基金报 安曼综合自央视军事、央广军事、成都商报等\n\n6月1日17时00分，四川省雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。\n一起来看最新消息：\n\n地震已致4死14伤，均在宝兴县\n\n据雅安市应急管理局消息：截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤（均在宝兴县），受伤人员已转市、县医院救治。\n\n据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n地震导致芦山县、宝兴县部分地区通信不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。\n国家地震三级应急响应启动\n\n国务院抗震救灾指挥部办公室、应急管理部立即启动国家地震应急三级响应。\n\n雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部紧急调度应急救援、武警、消防、医疗、公安、民兵等市级增援力量800余人，第一时间奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n地震发生后，四川雅安市宝兴县第一时间成立“6.1”地震抗震救灾指挥部，启动地震灾害应急一级响应，各工作组已集结并开展工作。\n武警救援分队抵达芦山震区\n\n武警四川总队立即启动应急响应机制，派出前指赶赴一线指挥救援工作。武警四川总队雅安支队机动中队、芦山中队、宝兴中队第一时间派出救援人员，携带装备器材，前往芦山县太平镇和宝兴县，排查灾情、展开救援。\n民兵将在临时安置点搭建帐篷\n\n四川省军区立即启动抗震救灾应急预案，芦山县人武部组织民兵应急连100余人前往太平镇大河村进行救援。部分民兵将在太平镇太平中学的临时安置点搭建帐篷。周边乡镇的应急民兵已完成集结，随时准备前出支援。\n\n目前震区村镇出现停电情况，相关灾情排查工作正在展开。\n\n当地有国省干线断道\n\n记者6月1日下午从四川省交通运输厅获悉，目前初步了解到，当地国省干线G351、S308（宝兴县境内）有断道点，正在组织抢通。其他路段还在组织力量排查。\n\n受雅安地震影响，列车大面积停运\n\n记者从中国铁路成都局集团有限公司成都客运段获悉，由该段担当的46趟列车出现不同程度晚点，调度室立即做出判断，通过列调联系相关线路上的列车长，协调完成晚点后旅客的处置工作。\n\n据铁路成都车站相关负责人介绍，地震发生后，成都东站立即扣停站内待发列车，加派工作人员做好滞留旅客解释工作，加开退票窗口，帮助旅客尽快办理退票手续。\n成都东站站内大屏\n\n地震引发山体滑坡\n\n四川多地地质灾害风险较高\n\n据现场视频，当地有山体出现滑坡，大量山体石块从山上滚下，伴有尘埃。一位商户表示，地震时感觉天昏地暗的，山体滑坡时只见乱石翻滚。\n\n根据《四川省突发地质灾害应急预案（试行）》，经四川省地质灾害指挥部研究决定，6月1日18时起，启动四川省地质灾害三级应急响应。\n\n根据雅安市芦山县6.1级地震震级与影响场烈度，结合四川省气象台天气预报情况，四川省地质灾害指挥部办公室发布芦山县6.1级地震专题预警，预计未来24小时，雅安雨城区、名山区、芦山县、宝兴县、天全县，成都邛崃市、大邑县等2市7个县（市、区）发生地质灾害的风险较高（黄色预警）。\n\n四川省地质灾害指挥部办公室请上述地区密切关注震情和雨情；加强震中及毗邻地区靠山靠崖有人居住地隐患排查、监测预警和主动预防避让等工作；加强与气象、应急等部门的联合会商研判，落实好防灾措施，确保群众生命安全；做好突发地质灾害应急处置准备工作。\n6月1日晚6时50分许，宝兴县中学一位工作人员告诉极目新闻记者，地震时学校震感强烈，学生们有序撤离了教室，目前学校师生都在体育场上避险。该工作人员介绍，学校有师生1000多人，其中400多名是住宿生，目前，教育局已经安排专人采购学生的晚饭。\n系统在芦山6.1级地震发生时第4秒发出预警，地震预警网为距震中44千米的雅安市，预警时间9秒，距震中94千米的眉山市，预警时间24秒，距震中100千米的甘孜藏族自治州，预警时间26秒，距震中112千米的成都市，预警时间29秒。触达数千万人。大量社区、学校等场所提前收到预警，工作人员、师生、居民听到预警后紧急避险。\n\n据统计，雅安市、成都市、乐山市、眉山市、甘孜藏族自治州等地应用了地震预警并达到触发条件的学校、社区、场镇提前发出预警。成都铁路局、成都地铁、危化企业等通过专用接收终端接收预警，开通了地震预警功能的手机、电视等提前收到地震预警信息。",
    "image": "https://imagepphcloud.thepaper.cn/pph/image/198/485/938.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "3e348a63-3ebd-4fb9-a3c2-5daa7769206b",
    "url": null,
    "title": "四川雅安地震已致4死14伤，最新消息汇总",
    "publish_time": "2022/6/2 06:58:41",
    "earthquake_id": null,
    "content": "据中国地震台网测定：2022年06月01日17时00分在四川雅安市芦山县(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17公里。雅安市震感强烈，成都、宜宾、乐山等地震感明显。\n\n　　》》地震已致4死14伤，均在宝兴县\n\n　　据雅安市应急管理局消息：截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤(均在宝兴县)，受伤人员已转市、县医院救治。\n\n　　》》芦山6.1级地震是“4·20”7.0级地震余震\n\n　　据专家综合分析研判，此次雅安芦山6.1级地震属2013年“4·20”芦山7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n　　截至2022年06月01日19时，震区共记录到共记录到M3.0级及以上余震1次，其中6.0-6.9级地震0次，5.0-5.9级地震0次，4.0-4.9级地震1次，3.0-3.9级地震0次，最大地震为17时03分四川雅安市宝兴县发生的4.5级地震。三分钟震两次，同在雅安，它们有关系吗?四川地震台高级工程师张致伟表示，宝兴4.5级地震为芦山6.1级地震的余震。\n\n　　》》国家地震三级应急响应\n\n　　国务院抗震救灾指挥部办公室、应急管理部立即启动国家地震应急三级响应。四川按预案要求立即启动四川省地质灾害III级应急响应。\n\n　　雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n　　》》雅安多功收费站已开辟绿色通道\n\n　　地震后，四川高速公安立即启动应急预案，迅速对辖区雅西、攀西高速公路分段排查安全隐患，指导辖区涉雅安片区大队快速开展地震应急处置工作，确保辖区道路主线、站口交通安全、畅通、有序。目前，公安交警已在雅安多功收费站开辟绿色通道，第一批救援车队已顺利通过。\n\n　　四川省第一时间启动财政应急预案，立即开通资金调拨“绿色通道”，紧急专调芦山县抗震救灾资金5000万元、宝兴县抗震救灾资金5000万元，支持两县做好应急资金保障工作。同时，四川省即刻启动地质资料应急服务，与全国地质资料馆协作，整理馆藏地震灾区区域内地质资料目录，开展“四川省雅安市芦山县6.1级地震专题服务”。\n\n四川雅安地震已致4死14伤，最新消息汇总\n　　》》已全部完成水库排查 均未发现震损等异常情况\n\n　　6月1日17时00分，四川雅安市芦山县发生6.1级地震，四川省农村水利中心第一时间开展震后水库农隐患排查，截至晚8时，已全部完成水库排查，均未发现震损等异常情况。雅安市供水工程也未发现问题。\n\n　　》》芦山、宝兴未来三天夜间多降水 严防地质灾害及山洪隐患\n\n　　从四川省气象局获悉，雅安市芦山县、宝兴县受6月1日地震影响，地质较为脆弱，未来三天夜间多降水，请各地严防地质灾害及山洪隐患导致的危害，加强对滑坡、泥石流等地质灾害及山洪危险区灾害的监测防范。\n\n　　同时，近期夜间多降水，需关注沿山路段的地质灾害危害，特别注意公路两侧山体可能出现的崩塌(落石)等地质灾害。",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2F544d93daj00rctztv0023c000sf00j0m.jpg&thumbnail=750x2147483647&quality=75&type=webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "dfceada6-2c20-4ae4-8b14-47fab03f2da2",
    "url": null,
    "title": "雅安地震死亡4人均是被飞石砸中",
    "publish_time": "2022/6/2 07:35:46",
    "earthquake_id": null,
    "content": "记者从四川雅安市抗震救灾指挥部获悉，截至19时4随后，17时03分，雅安市宝兴县发生4.5级地震，震源深度18公里。0分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤（均在宝兴县），受伤人员已转市、县医院救治。据雅安市委办公室，死亡的4人均是被飞石砸中。据央视新闻报道，中国地震台网正式测定，6月1日17时00分，雅安市芦山县发生6.1级地震，震源深度17公里。雅安市正全力以赴搜救被困人员，确保不漏一人；全力以赴抢救受伤人员，最大限度减少人员伤亡；全力以赴转移群众避险，确保不发生因次生灾害造成人员伤亡。属2013年7.0级地震余震据中国地震台网测定：2022年06月01日17时00分在四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17公里。雅安市震感强烈，成都、宜宾、乐山等地震感明显。来自芦山县太平镇的视频，来源：@中国地震台网速报成都室内吊灯摇晃明显，来源：央视新闻",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2Fb5f7f6b5j00rctztv002bc000sg00itm.jpg&thumbnail=750x2147483647&quality=75&type=webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "9e0d74e5-ea92-432d-85f3-ad82a8dfd8ac",
    "url": null,
    "title": "最新消息汇总！芦山地震已致4死14伤 ",
    "publish_time": "2022/6/2 07:56:00",
    "earthquake_id": null,
    "content": "6月1日17时00分，雅安市芦山县发生6.1级地震，震源深度17公里；17时03分，雅安市宝兴县发生4.5级地震，震源深度18公里。\n\n本次地震是“4·20”芦山地震余震\n\n近期发生更大余震可能性不大\n\n6月1日19时40分，四川省地震局在成都召开新闻发布会，通报地震相关情况。\n\n据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n截至2022年06月01日19时，震区共记录到共记录到M3.0级及以上余震1次，其中6.0-6.9级地震0次，5.0-5.9级地震0次，4.0-4.9级地震1次，3.0-3.9级地震0次，最大地震为17时03分发生的4.5级地震。\n\n根据区域构造特征、历史地震活动水平、序列类型特点等综合分析认为，原震区近几日发生更大地震可能性不大。\n\n省委书记王晓晖要求迅速启动应急响应\n\n省长黄强要求全力做好群众转移安置\n\n地震发生后，省委书记王晓晖第一时间作出批示，要求迅速启动应急响应，抓紧了解灾情、开展救援。省委副书记、省长黄强在省政府调度震情灾情，传达王勇国务委员的批示，要求全力做好群众转移安置，加强监测预警，严防次生灾害造成人员伤亡。省委常委、副省长李云泽在应急厅组织指挥部成员单位开展研判会商，安排部署抢险救援、隐患排查、应急监测等工作。副省长尧斯丹受省委省政府委派，紧急赶赴雅安市现场指导抗震救灾工作。\n\n雅安市抗震救灾指挥部\n\n已调集救援力量奔赴灾区\n\n雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n国家（四川）紧急医学救援队\n\n已奔赴雅安地震灾区\n\n由四川省人民医院主力承建的国家（四川）紧急医学救援队已经派出快速反应小分队，于18:30出发赶往雅安。第一批队员分别来自重症医学、麻醉、护理、中医骨科等专业。\n\n四川省公安厅交通警察总队\n\n已开辟应急救援绿色通道\n\n震后，四川省公安厅交通警察总队高速公路一支队火速响应，立即在辖区通往雅安芦山县的主干线高速成都站口开辟应急救援绿色通道，安排警力进行专门值守，确保成都市到达灾区的生命通道畅通，同时迅速组织对辖区成都周边各条高速公路进行交通安全隐患排查。\n\n如有紧急情况需报警求助，可拨打四川高速公安24小时报警电话96122。\n\n雅安宝兴、芦山客运全部停运\n\n目前雅安农村客运、班线、公交、出租等道路运输车辆、人员暂无损失，宝兴、芦山客运全部停运。同时省交通运输厅已安排眉山、乐山各准备20辆客运运力和50台货运运力。\n\n芦山、宝兴未来三天夜间多降水\n\n从四川省气象局获悉，雅安市芦山县、宝兴县受6月1日地震影响，地质较为脆弱，未来三天夜间多降水，请各地严防地质灾害及山洪隐患导致的危害，加强对滑坡、泥石流等地质灾害及山洪危险区灾害的监测防范。\n\n同时，近期夜间多降水，需关注沿山路段的地质灾害危害，特别注意公路两侧山体可能出现的崩塌（落石）等地质灾害。\n\n芦山县具体天气预报如下：预计芦山县今天夜间:阴天有小到中雨（3-15mm）；明天白天多云转阴，傍晚有阵雨（1-5mm）；2日夜间阴天有中雨，局部大雨；3日白天阴天间多云，午后到夜间中雨，局部大雨；4日白天小雨转多云。24小时气温：最低气温18～20℃，最高气温26～28℃。\n\n宝兴县今天夜间阴天间多云有分散阵雨（3-10mm）；明天白天多云转阴，傍晚有阵雨（1-5mm）；2日夜间阴天有阵雨；3日白天阴天间多云，傍晚到夜间中雨，局部大雨；4日白天小雨转阴天。24小时气温：最低气温17～20℃，最高气温26～28℃。\n\n国务院抗震救灾指挥部办公室、应急管理部\n\n启动国家地震应急三级响应\n\n接报后，国务院抗震救灾指挥部办公室、应急管理部立即启动国家地震应急三级响应。\n\n地震发生后，国务院抗震救灾办公室、应急管理部持续调度部署人员搜救、灾情核查、震情监测、群众安置和次生灾害防范等抗震救灾工作，调派国家综合性消防救援力量赶赴震区。四川省消防救援总队芦山县大队派出前突力量15人、3车已到达震中，四川消防救援、森林消防261人正在赶赴震中，已调派四川省内5支重型、13支轻型地震救援队1280人集结待命，做好随时出动准备。贵州、云南、重庆总队8支重型、23支轻型地震救援队2180人已做好跨区域增援准备。四川省地震局现场工作队已抵达灾区。\n\n四川省抗震救灾指挥部\n\n启动地震应急三级响应\n\n地震发生后，四川省抗震救灾指挥部启动地震应急三级响应，应急管理厅立即视频调度雅安市、芦山县、宝兴县等，同时派出由厅领导带队的工作组赶赴震中指导抗震救灾工作。省消防救援总队立即调派芦山县、宝兴县前突小组20人4车赶赴震中侦查灾情，雅安前突60人已抵达震中，同时调派全省地震救援力量共1360人赶赴震中开展救援。省森林消防总队派出第一前指和特勤大队141人22车前往震中，第二梯队436人已做好增援准备，第三梯队553人集结待命。目前暂未接到人员伤亡和房屋倒塌情况报告。\n\n四川启动地质灾害三级应急响应\n\n6月1日18时，四川省地质灾害指挥部办公室发布芦山县“61” 6.1级地震次生地质灾害情况。\n\n据了解，6月1日17时、17：03时，四川省雅安市芦山县、宝兴县相继发生6.1级、4.5级地震后，省地质灾害指挥部按预案要求立即启动四川省地质灾害三级应急响应。同时，省级层面已经派2支部省专家工作组赶赴芦山、宝兴指导抢险救灾及次生地质灾害隐患排查工作。\n\n目前，经连线雅安、乐山、眉山、甘孜、成都等市(州)自然资源主管部门，省地质灾害指挥部暂未接报因次生地质灾害造成人员伤亡报告。雅安市及毗邻市(州)已组织驻守地勘单位开展次生地质灾害隐患排查。\n\n雅安启动地震灾害二级应急响应\n\n地震发生后，雅安市迅速启动地震灾害二级应急响应，雅安市抗震救灾指挥部各成员单位和相关县、乡(镇)、村(社)正迅速组织开展灾情排查。雅安市领导已率救援队赶赴震中开展应急处置。\n\n最新消息：\n\n雅安芦山地震已造成4死14伤\n\n从雅安市应急管理局获悉，截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤（均在宝兴县），受伤人员已转市、县医院救治。",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2F4eb3db17j00rctzt500qwd000v900dap.jpg&thumbnail=750x2147483647&quality=75&type=webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "ce954267-a585-47d2-8ed2-596acddfd613",
    "url": null,
    "title": "4年发生多次地震，雅安所属的龙门山断裂带为何日渐活跃？专家解读",
    "publish_time": "2022/6/2 08:21:00",
    "earthquake_id": null,
    "content": "极目新闻记者 丁鹏 姚赟 谢茂\n\n6月1日17时，四川雅安市芦山县突发6.1级地震。截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤，均在宝兴县。专家表示，此次地震为2013年芦山7.0级地震的余震，同时也是新的能量积累的结果。\n\n龙门山断裂带活跃由其本身构造决定\n\n极目新闻记者不完全统计发现，最近几年雅安地震日渐活跃：\n\n2018年5月16日，四川雅安市石棉县发生4.3级地震；\n\n2019年5月2日，四川雅安市芦山县发生4.5级地震；\n\n2022年1月12日，雅安石棉县发生3.4级地震；\n\n2022年5月20日，雅安汉源县发生4.8级地震；\n\n2022年6月1日，雅安庐山县发生6.1级地震，仅仅3分钟后，宝兴县发生4.5级地震。\n\n另据四川地震局官方微信于2017年7月发布的消息显示，过去五年，雅安市发生三级以上地震164次。2013年4月20日，雅安市芦山7.0级地震，更是造成196人死亡，失踪21人，11470人受伤。\n中国地震局第二监测中心高级工程师路珍向极目新闻记者介绍，自2008年汶川地震后，龙门山断裂带附近曾多次发生地震。这一带如此活跃，是由它本身的构造背景所决定的。路珍进一步解释，因为龙门山断裂带本身就处于欧亚板块和印度板块的交界处，是一个断层带，受到整个大的应力背景影响，这一区域的活动速度比其他地方更强，所以比较容易发生地震。\n\n四川大学教授、地震预警与多灾种预警应用信息技术四川省重点实验室主任王暾分析，此次地震发生在龙门山地震带上，而2008年的汶川地震和2013年芦山地震也是在这一地震带。这次发生的6.1级地震既是2013年芦山7级地震的余震，同时也是这几年新的力量和能量积聚的结果。\n\n路珍介绍，目前学界比较主流的观点是，2008年汶川地震、2013年芦山地震之后，这一区域的应力集中比较高，可能会继续释放能量。\n近几日发生更大地震可能性不大\n\n资料显示，龙门山主中央断裂带西南起于泸定附近，向东北经宝兴、汶川、北川、青川入陕西境内，长500余公里，呈西南向东北分布，与龙门山脉大体一致。近三百年来，截至2013年，龙门山-岷山断裂带共发生6级以上地震23次，带内曾发生最大地震是2008年的汶川8.0级大地震。\n\n另据四川发布消息，6月1日的地震与2013年芦山7.0级地震相距9公里。此次地震位于龙门山断裂带，距离最近的断裂是双石-大川断裂, 约2公里。1900年以来，震中200公里范围内发生6.0级以上地震21次。\n\n四川地震台高级工程师张致伟表示，经专家综合研判，该地区近几日发生更大震级的可能性不大。\n谨防滑坡等次生灾害\n\n此次地震发生前，预计有近千万民众的手机电视都发出了预警。\n\n王暾告诉极目新闻记者，建议将手机和电视的地震预警功能打开，这个功能已经内置到近两三年出厂的手机和电视机上。王暾说，收到预警后，居民应及时避险。同时，在雅安的一些区域还要防范地震导致的滑坡等次生灾害。\n\n路珍也提醒，川渝多山地，加之夏季雨水多，地震过后可能会出现泥石流、山体滑坡等地震次生灾害。有关部门要对这些灾害做好提前预警，谨防因次生灾害造成人员伤亡。",
    "image": "http://news.cnhubei.com/a/10001/202206/b9c71dfbd01995c9a32753a477fab17b.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "d1f20a41-9083-4a4c-93d7-e597b1964ef7",
    "url": null,
    "title": "雅安地震｜已致4人遇难14人受伤，受灾群众入住临时安置点",
    "publish_time": "2022/6/2 09:02:00",
    "earthquake_id": null,
    "content": "2022年6月1日17时00分，在四川雅安市芦山县发生6.1级地震，震源深度17千米。四川多地和重庆有明显震感。截至6月2日8时00分，共记录到3.0级及以上余震2次，其中5.0级以上0次，4.0-4.9级地震1次，3.0-3.9级地震1次，目前最大余震4.5级。\n截至6月1日19时40分，雅安全市范围接报4死14伤，均在宝兴县。据雅安市委办公室，遇难的4人均是被飞石砸中。地震造成芦山县、宝兴县部分乡镇受灾。当地有山体出现滑坡，山体石块从山上滚下，砸中路边车辆。部分地区通信不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。\n据封面新闻介绍，宝兴县已紧急启用三个应急安置点，分别为宝兴县体育馆、宝兴中学、宝兴灯光球场。其中，宝兴县体育馆安置有约300人。2022年6月1日，在四川雅安市芦山县太平镇太平中学安置点内，医护人员坚守岗位，随时解决受灾群众医疗卫生需求。刘坤/新华社 图\n据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。",
    "image": "http://inews.gtimg.com/newsapp_bt/0/14964478917/1000",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "de35c0d1-7b87-4778-81c1-6fe217c1766d",
    "url": null,
    "title": "四川庐山发生6.1级地震 通信人全力做好应急通信保障工作",
    "publish_time": "2022/6/2 09:53:00",
    "earthquake_id": null,
    "content": "C114讯 6月2日消息（颜翊）据中国地震台网正式测定，6月1日17时00分在四川雅安市芦山县发生6.1级地震，震源深度17千米。6月1日17时3分在四川雅安市宝兴县发生4.5级地震，震源深度18千米。据雅安市应急管理局消息，地震已造成雅安全市范围接报4死14伤。  为保障震区网络畅通，三大运营商和中国铁塔第一时间启动应急响应，调配应急抢险队伍赶赴一线，全力投入抗震救灾保通信工作。  中国铁塔表示，截至6月1日22时，受地震影响，中国铁塔在雅安市芦山、宝兴两县共有基站站址491个，停电站址179个，占比约36%，退服基站8个。中国铁塔四川分公司已成立党员先锋队3支、青年突击队1支，通过周边地区紧急调拨，累计安排调动了54支应急抢修队伍、108名应急维护人员、58辆车、183台柴油发电机、2台卫星电话投入抢险保通工作中，与三家运营商确认的重保站址55个，已发电48个，发电保障完成率87.27%。  中国移动表示，中国移动四川公司积极对接政府应急指挥部门，立即启动应急通信保障预案，加强资源应急调度，第一时间集结应急抢险队伍赶赴震中一线，全力投入抗震救灾保通信工作。同时，在当地中国移动营业厅为客户提供免费充电、打“报平安电话”等便民服务。截至1日18时30分，已出动抢险保障人员62人次、车辆24辆次、油机40台次，卫星电话2部，应急通信车5辆。  中国联通表示，地震发生后，四川联通立即启动应急响应，全面加强干线巡检和网络监控工作，相关分管领导已带队赶往现场；四川联通雅安市分公司迅速启动应急预案，已累计出动抢险人员35人、发电机15台、抢修车辆12台、光缆10公里，芦山县、宝兴县两地分公司也已及时组织人员开展抢险救灾工作。截至6月1日18:30，联通移网核心网运行正常，数据网无设备中断，数固流量无明显变化，无全阻乡镇，联通应急通信保障人员正有序开展网络抢修工作。目前，中国电信抢险人员已在宝兴和芦山之间小渔溪进行光缆抢修；中国电信雅安分公司员工已在机房紧急调配光缆电路全力保障通信畅通。四川机动应急通信中心抢险人员已到达宝兴县应急指挥部，已架设好卫星通信车，正在全力保障应急指挥部通信。 ",
    "image": "https://n.sinaimg.cn/spider20220602/267/w800h1067/20220602/182d-fa6e516e1dadb2f3824cedb2e5f0824b.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "0e6995f6-2180-42d9-9e9c-074754ed9e41",
    "url": null,
    "title": "芦山6.1级地震是2013年地震余震？余震为什么能余九年",
    "publish_time": "2022/6/4 09:06:18",
    "earthquake_id": null,
    "content": "6月1日四川雅安发生地震，根据中国地震台网的消息：  17时00分08秒四川雅安市芦山县（30.37度、102.94度）发生6.1级地震，震源深度17千米。四川省地震局新闻发布会通报，雅安市震感强烈，成都、宜宾、乐山等地震感明显，四川省地震局立即启动二级响应。  据雅安市“6.1”芦山抗震救灾指挥部第二次新闻发布会通报，截至6月3日凌晨5时，地震共造成4人死亡、42人受伤。  根据6月1日晚媒体报道，经专家综合分析研究，判断此次芦山6.1级地震属2013年“4·20”7.0级地震的余震，两次地震相距9公里，发震断裂为双石-大川断裂带。不少网友非常疑惑，两次地震时隔九年，为什么判定是“余震”呢？地震余震，可以余这么久吗？  这就要给大家简单讲讲“地震序列”这个知识点了。  学界通常把发生在同一震源区的一系列大小不同的地震，在成因、机制上等具有某种内在联系的一组地震总称地震序列。  根据地震序列的能量分布、主震能量占全序列能量的比例、主震震级和最大余震的震级差等等因素，可将地震序列划分为以下三类：  主震-余震型  主震等级最高，在其后发生的地震被称为余震，余震十分丰富。主震-余震地震序列是最多的，国内发生过的不少大地震就属于主震-余震型。  震群型  这个地震序列里没有突出的主震，地震能量通过多次震级相近的地震释放，每次震级相当；其中最大地震在全序列中所占能量比例一般小于80%。1966年河北邢台地震，就是典型的震群型地震。孤立型  有非常突出的主震，余震次数极少、强度也较低；主震所释放的能量在全序列能量中所占比例极高，几乎通过主震一次性全部释放。  那该如何判断一场地震，究竟是之前的余震还是新发地震呢？  地震学者一般选取序列最大地震与全序列地震的总能量比Em／E0和序列最大地震与次大地震的震级差Δm作为判别序列类型的指标。  在主震-余震型地震序列中，主震震级一般认为和最大余震之差大于0.7，小于2.4；主震所释放的能量占全序列的90%以上，在其后的地震才能进入“余震”范畴。    图源：庄昆元,王炜,黄冰树,章纯.地震序列类型的确定与现场预报规则的获取[J].地震,2001(03)  而后，还需要综合分析不同地震震源的区位和结构特征，找到内在联系。  本次地震发生之后，中国地震局地球物理研究所通过矩心矩张量反演、震源破裂过程反演和余震精定位等研究，获得了两次芦山地震的震源特征。  2022年6月1日，芦山6.1级地震的震源特征大致如下：  地震的标量地震矩为1.2726× 10^{18} N·m、矩震级Mw6.00，矩心时间为6.70s，矩心坐标为30.3394°N、103.0270°E；  断层面解的节面I：走向211°/倾角39°/滑动角98°，节面II：走向22°/倾角52°/滑动角84°；  震源破裂过程初步反演结果表明，此次地震主要破裂持续时间约5s，破裂长度约10km；  截至6月2日07时26分，通过对261个余震的精定位，初步结果表明主震初始破裂深度约为20km，余震沿东西和南北两个方向展布尺度接近，发震断层向东南方向倾斜。  而2013年4月20日那场芦山7.0级地震，其震源特征与这次地震存在内在联系：  震源位置在此次芦山6.1级地震的东南侧约10km处；  地震断层面向北西倾斜，浅部倾角较陡，深部略缓，表现为“铲形”逆冲断层的特征；余震区存在一条向南东倾斜的余震带，它与发震断层相交成“y”字型。  从余震震源深度分布来看，此次芦山6.1级地震的发震断层和2013年芦山7.0级地震明显不同、向南东倾斜，可能表明是2013年芦山7.0级地震“y”型断层系统中的反冲断层发生了活动。      图源：中国地震局地球物理研究所《2022年6月1日四川芦山6.1级地震的震源特征》  余震可以余多久？  一般来说，余震的发生并没有明显的时间限制，可能是几天、几年也可能是几十年。  这要从余震的发生机制来理解，一次大地震发生会释放很大的能量，而地壳需要一些时间来消化这些能量、调整内部的应力平衡。  这个时间长短与地壳运动速率有关，有研究发现，在地壳运动速率慢的地区，地震余震持续时间相对较长；而在地壳运动速率快的地区，余震持续时间相对较短。  理解了这个机制，这就能理解为什么1976年唐山大地震发生之后的几十年依然会发生余震。    唐山位于中国大陆的东部地区，地震发生在板块内部，板块移动速度相对缓慢，能量释放也较为缓慢，因此余震可长达几十年，甚至上百年。  九年时间对于人类来说很长，但从地质角度而言，真的只是弹指一挥间。  希望此次地震可以少些伤亡，祝愿生者平安，逝者安息。",
    "image": "https://d.ifengimg.com/w1080_h483_q90_webp/x0.ifengimg.com/res/2022/ABD0F7BA1655BCCCBDA51AB690536AB9FCC0C2E6_size160_w1080_h483.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "73380547-c00a-4593-aa1e-f14d6c260e45",
    "url": null,
    "title": "四川雅安地震已致4人遇难，41人受伤",
    "publish_time": "2022/6/2 10:10:00",
    "earthquake_id": null,
    "content": "四川雅安市6月1日晚连续发生两次地震。截止6月2日9时，此次地震已导致4人遇难，41人受伤，其中1人伤情危重。\n据央视新闻报道，6月1日17时，四川雅安市芦山县发生6.1级地震，震源深度17千米；当天17时03分，雅安市宝兴县发生4.5级地震，震源深度18千米。地震造成芦山县、宝兴县部分乡镇受灾、房屋受损。\n截至6月2日6时，宝兴县4人遇难，14人受伤，芦山县11人受伤。目前，雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n央视随后报道称，截至6月2日9时，地震共造成4人死亡，41人受伤。其中1人伤情危重。此外，6月2日07时48分在四川雅安市芦山县（北纬30.39度，东经102.91度）发生3.2级地震，震源深度18千米。",
    "image": "https://cdn.sputniknews.cn/img/07e6/06/01/1041702123_0:224:1280:736_1920x0_80_0_0_9eb8ffc7cfa97840184de0b17c9a36a2.png.webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "e10ecda9-4b77-4bc8-af70-3269a26f89ec",
    "url": null,
    "title": "持续更新丨四川芦山县6.1级地震已造成 4人死亡41人受伤 ",
    "publish_time": "2022/6/2 10:49:00",
    "earthquake_id": null,
    "content": "6月2日10时20分消息：  四川芦山县6.1级地震已造成 4人死亡41人受伤  6月1日17时，四川雅安市芦山县(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17千米;当日17时3分，雅安市宝兴县发生4.5级地震。截至6月2日9时，地震共造成4人死亡，41人受伤。其中1人伤情危重。（央视新闻）  6月2日8时00分消息：  中国地震台网正式测定：6月2日7时48分在四川雅安市芦山县(北纬30.39度，东经102.91度)发生3.2级地震，震源深度18千米。（央视新闻）  6月2日0点55分  国家级三支紧急医学救援队及省级灾后防疫队赶赴现场  四川省芦山县发生6.1级地震后，省卫生健康委第一时间启动应急预案，迅速派出前方工作组赶赴灾区，现场指导医疗救治相关工作，并紧急抽调四川大学华西医院、四川省人民医院、四川省骨科医院、省疾控中心4支快速反应小分队，共28名医疗、防疫专家驰援雅安震区。由于本次地震伤员相对集中在雅安市宝兴县，经四川省卫生健康委前方工作组伤情评估，紧急调派四川省人民医院重症医学、麻醉、护理、中医骨科等专业组成的国家(四川)紧急医学救援队7人快速反应小分队，于6月1日21时42分抵达达宝兴县人民医院开展救治工作。医疗队到达后，一边安排医护人员组织查看已收治伤员的伤情外，一边建立应急医疗指挥部，设立检伤分类点，划分救治区域，协助评估、处置伤员，统计伤亡人数情况。截至目前，宝兴县重伤员已转往雅安市人民医院救治。(川观新闻)(四川省卫健委供图)  6月1日23点48分  华西医院派出救治专家组赶赴雅安  6月1日23时，四川大学华西医院受命组建医疗救治专家组前往雅安市人民医院，对地震危重伤员进行指导救治。前往雅安的专家组共3人，组长为重症医学科主任医师，2名组员为1名神经外科副主任医师和1名骨科副主任医师。此外，1日22时20分，四川大学华西医院吴泓副院长带领骨科、神经外科、ICU的3名医生与雅安市人民医院进行地震伤员远程会诊。6月1日22点51分  武警四川省总队250多名官兵驰援芦山地震灾区  6月1日17时00分，雅安市芦山县太平镇附近发生6.1级地震。为了人民群众生命财产安全，武警四川省总队派出250多名官兵赶赴一线实施救援。  地震发生后，该总队紧急部署救灾工作，派遣副参谋长金泽林率前指紧急赶赴灾区一线指导救援。武警雅安支队前指3人，机动中队84名官兵，芦山中队11名官兵，宝兴中队11名官兵第一时间奔赴现场展开救援。武警四川省总队医院第一时间启动应急预案。1日18时02分，由该医院院长任晓兰带领的应急医疗队第一梯队19名医护人员紧急驰援灾区。20时02分，该应急医疗队赶到灾区现场，随即展开救援保障。  目前，该总队机动二支队125名官兵，正在携带专业应急救灾器材，紧急从康定市出发奔赴灾区现场。(川观新闻)国网四川电力消息，截至6月1日21时，已恢复1.8万余户供电。  芦山6.1级地震电网受损和恢复情况：  经进一步统计，截至1日21时，地震共计造成四川电网1座110千伏变电站、11座35千伏变电站，1条110千伏线路、 4条35千伏线路、43条10千伏线路停运，49438户用户停电。  经过国网四川电力及时抢修，截至21时，已恢复3座35千伏变电站、1条35千伏线路、8条10千伏线路运行，18533户用户恢复供电。还剩1座110千伏变电站、8座35千伏变电站，1条110千伏线路，3条35千伏线路，35条10千伏线路，30905户用户未恢复供电。(川观新闻)  6月1日22点10分  6月1日，22时10分许，芦山县太平中学安置点，受灾群众陆续入住应急帐篷。6月1日20点32分  雅安全市范围接报4死14伤(均在宝兴县)  记者从雅安市应急管理局获悉，截至19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤(均在宝兴县)，受伤人员已转市、县医院救治。  地震导致芦山县、宝兴县部分地区通讯不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。  雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。(川观新闻)▲ 宝兴县天气趋势预报  预计宝兴县今天夜间阴天间多云有分散阵雨(3-10mm);明天白天多云转阴，傍晚有阵雨(1-5mm);2日夜间阴天有阵雨;3日白天阴天间多云，傍晚到夜间中雨，局部大雨;4日白天小雨转阴天。24小时气温：最低气温17～20℃，最高气温26～28℃。  ● 气象部门建议：  1、受6月1日地震影响，地质较为脆弱，未来三天夜间多降水，请各地严防地质灾害及山洪隐患导致的危害，加强对滑坡、泥石流等地质灾害及山洪危险区灾害的监测防范。  2、近期夜间多降水，需关注沿山路段的地质灾害危害，特别注意公路两侧山体可能出现的崩塌(落石)等地质灾害。(川观新闻)  6月1日20点24分  雅安受灾区域整体通信网络基本正常  记者从四川省通信管理局获悉，地震发生后，该局第一时间启动应急预案，三支国家级应急通信保障队伍紧急赶赴震中开展现场指挥。  其中，四川移动已对接雅安市应急指挥部，做好指挥调度通信保障，同时在现场提供免费充电、打保平安电话等便民服务。  四川电信机动应急通信中心已派出两梯队人员，携带卫星基站便携装备等设备前往前线进行支援。  四川联通芦山县、宝兴县两地分公司已及时组织人员开展抢险救灾工作，保障网络通畅。  目前，雅安受灾区域整体通信网络基本正常，截至6月1日18时36分，芦山县退服基站7个，宝兴县退服基站96个，无通信全阻乡镇。  截至18时，四川通信行业共出动保障人员377人/次，保障车辆95辆/次，油机190台/次，卫星电话34部/次。(川观新闻)  6月1日20点10分  四川省财政厅紧急调拨芦山县、宝兴县抗震救灾资金  6月1日下午，芦山县发生6.1级地震、宝兴县发生4.5级地震后，四川省财政厅第一时间启动财政应急预案，立即开通资金调拨“绿色通道”，紧急专调芦山县抗震救灾资金5000万元、宝兴县抗震救灾资金5000万元，支持两县做好应急资金保障工作。(川观新闻)  6月1日19点53分  国网四川电力全力抢修恢复供电  6月1日17时，四川省雅安市芦山县发生6.1级地震。经初步统计，截至19时，地震共造成8座35千伏变电站失压，1条110千伏输电线路、4条35千伏线路和3条10千伏线路跳闸，影响2.38万户用电。  国网四川电力启动了II级应急响应，第一时间对震中及周边区域电网设备开展巡视排查工作，并调集电力抢险队员赶赴灾区抢修。全力保障抗震指挥部、临时安置点的供电，在保证安全的前提下，稳妥有序推进受损设施恢复工作。另，该公司已经安排成都、眉山、凉山、宜宾等供电公司230名电力抢险人员、63台抢险车辆待命，做好驰援准备。(川观新闻)  6月1日19点45分  四川省地震局：本次地震是“4.20”芦山地震余震 近期发生更大余震可能性不大  6月1日17时00分，四川雅安市芦山县太平镇附近(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17公里。  6月1日19时40分，四川省地震局在成都召开新闻发布会，通报地震相关情况。  记者从通报会上获悉，经过省地震局专家研判，本次地震属于2013年“4.20”芦山地震余震，震中距离“4.20”芦山地震震中约9公里。专家认为，近期相关地震再发生更大震级余震的可能性不大。(川观新闻 )  6月1日19点41分  铁路成都东站所有列车暂时停发，已增开退票窗口  地震致四川境内铁路沿线及部分车站均有不同程度震感。地震后，铁路成都东站立即扣停站内待发列车，安排工作人员对站内设备设施进行检查，确保站内旅客安全。  目前，成都东站已加开退票窗口，帮助旅客尽快办理退票手续。据悉，因为地震影响造成的晚点、停运，不收退票费。  铁路部门提醒，随时关注列车时刻变化，具体情况详见站车公告或拨打12306铁路客服中心电话咨询。(川观新闻)  6月1日19时25分  宝兴县1人死亡、1人重伤、5人轻伤  截至18时30分，地震造成芦山县、宝兴县部分乡镇受灾，芦山县暂未收到人员伤亡情况报告，宝兴县1人死亡、1人重伤、5人轻伤。  四川发布芦山县6.1级地震专题预警 7个县市区发生地质灾害风险较高  6月1日 19时18分  根据雅安市芦山县“6·1”6.1级地震震级与影响场烈度，结合四川省气象台天气预报情况，四川省地质灾害指挥部办公室发布芦山县6.1级地震专题预警，预计未来24小时，雅安雨城区、名山区、芦山县、宝兴县、天全县，成都邛崃市、大邑县等2市7个县(市、区)发生地质灾害的风险较高(黄色预警)。",
    "image": "https://p5.itc.cn/q_70/images03/20231009/23acd94ceea9401a9dfb2d4fa39a30a1.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "ae9c4e4f-7d60-4516-a69a-47bfb86735cb",
    "url": null,
    "title": "2022年四川雅安芦山县、宝兴县地震救援最新进展",
    "publish_time": "2022/6/2 10:51:00",
    "earthquake_id": null,
    "content": "　截至6月2日9时，雅安全市范围共接报有4人遇难、41受伤，其中宝兴遇难4人、受伤30人，芦山受伤11人。受伤人员均已送往医院救治。其中，1人伤情危重目前暂未脱离生命危险;2人重伤(芦山、宝兴各1人)，目前生命体征平稳，其余38名受伤人员为轻伤，无生命危险。目前，雅安其他区县未接到人员伤亡情况报告。\n\n　　截至6月1日19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤(均在宝兴县)，受伤人员已转市、县医院救治。\n\n　　地震导致芦山县、宝兴县部分地区通讯不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。\n\n　　雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n　　截至6月1日18时30分，地震造成芦山县、宝兴县部分乡镇受灾，芦山县暂未收到人员伤亡情况报告，宝兴县1人死亡、1人重伤、5人轻伤。\n\n　　地震发生后，雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部紧急调度应急救援、武警、消防、医疗、公安、民兵等市级增援力量800余人，第一时间奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n　　救援最新进展：\n\n　　17时38分，第一批救援车队已顺利通过高速四分局雅康高速辖区进入震中开展救援工作。\n\n　　目前，雅安市正全力以赴搜救被困人员，确保不漏一人;全力以赴抢救受伤人员，最大限度减少人员伤亡;全力以赴转移群众避险，确保不发生因次生灾害造成人员伤亡。",
    "image": "http://imgbdb3.bendibao.com/cdbdb/news/202111/12/20211112164102_46147.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "35bbb7f1-ba8c-4831-8b18-00a765033e6d",
    "url": null,
    "title": "2022四川雅安地震有伤亡吗？",
    "publish_time": "2022/6/2 10:52:00",
    "earthquake_id": null,
    "content": "截至6月2日9时，雅安全市范围共接报有4人遇难、41受伤，其中宝兴遇难4人、受伤30人，芦山受伤11人。受伤人员均已送往医院救治。其中，1人伤情危重目前暂未脱离生命危险;2人重伤(芦山、宝兴各1人)，目前生命体征平稳，其余38名受伤人员为轻伤，无生命危险。目前，雅安其他区县未接到人员伤亡情况报告。\n\n　　截至6月1日19时40分，地震造成芦山县、宝兴县部分乡镇受灾，雅安全市范围接报4死14伤(均在宝兴县)，受伤人员已转市、县医院救治。\n\n　　地震导致芦山县、宝兴县部分地区通讯不畅，经过紧急抢修，目前芦山县和宝兴县主干光缆全部恢复，其他中断光缆线路正在抢通中。\n\n　　雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量4500余人，奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n　　截至6月1日18时30分，地震造成芦山县、宝兴县部分乡镇受灾，芦山县暂未收到人员伤亡情况报告，宝兴县1人死亡、1人重伤、5人轻伤。\n\n　　地震发生后，雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部紧急调度应急救援、武警、消防、医疗、公安、民兵等市级增援力量800余人，第一时间奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n　　目前，雅安市正全力以赴搜救被困人员，确保不漏一人;全力以赴抢救受伤人员，最大限度减少人员伤亡;全力以赴转移群众避险，确保不发生因次生灾害造成人员伤亡。",
    "image": "http://imgbdb3.bendibao.com/cdbdb/news/202111/12/20211112164102_46147.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "c7c027f4-9193-4705-aad4-d4f31b99170f",
    "url": null,
    "title": "2022雅安芦山地震最新消息（持续更新）",
    "publish_time": "2022/6/2 10:56:00",
    "earthquake_id": null,
    "content": "　    2022年6月2日\n　　中国地震台网正式测定：06月02日07时48分在四川雅安市芦山县(北纬30.39度，东经102.91度)发生3.2级地震，震源深度18千米。\n　　2022年6月1日\n　　速报参数：据中国地震台网正式测定，6月1日17时0分在四川雅安市芦山县发生6.1级地震，震源深度17千米，震中位于北纬30.37度，东经102.94度。\n　　附近村镇：本次地震周边5公里内的村庄有大河村、木坪子、大佛岩、马桑坪、碱谷坪、黑土溪、长河坪、灯杆坪、赵家坪、平溪口，20公里内的乡镇有太平镇、宝盛乡、灵关镇、龙门镇、双石镇、中林乡、五龙乡、鱼泉乡、穆坪镇、清仁乡。\n　　周边县城：震中距宝兴县12公里、距芦山县25公里、距名山区37公里、距天全县38公里、距雨城区42公里，距雅安市41公里，距成都市113公里。\n　　震中地形：震中5公里范围内平均海拔约1554米。\n　　历史地震：根据中国地震台网速报目录，震中周边200公里内近5年来发生3级以上地震共123次，最大地震是本次地震按震级大小前50次历史地震分布如图。\n　　震中简介：芦山县隶属于四川省雅安市，位于位于四川盆周山区西缘，青衣江上游，多为河谷平坝地带，地势北高南低。气候温和，雨量充沛。花岗岩、大理石等矿产资源丰富。该县面积1191平方公里，下辖5镇4乡，2014年人口12万，2014年GDP达29亿元。",
    "image": "http://imgbdb3.bendibao.com/cdbdb/news/202111/12/20211112164102_46147.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "a2dd4f69-7f92-4050-b2a1-13cf590a2712",
    "url": null,
    "title": "雅安芦山6.1级地震 已造成4人遇难41人受伤 后续存在发生5级左右余震的可能",
    "publish_time": "2022/6/2 11:11:23",
    "earthquake_id": null,
    "content": "川网传媒·四川新闻网雅安6月2日讯（川网传媒特别报道组 记者 杨德慧 李赵卓 摄影报道）6月2日上午，雅安市召开“6·1”芦山地震市县抗震救灾联合指挥部新闻发布会，雅安市副市长龚兵在发布会上介绍，截至6月2日9时，雅安全市范围共接报有4人遇难、41受伤。其中宝兴遇难4人、受伤30人，芦山受伤11人。受伤人员均已送往医院救治。其中，1人伤情危重目前暂未脱离生命危险;2人重伤(芦山、宝兴各1人)，目前生命体征平稳，其余38名受伤人员为轻伤，无生命危险。目前，雅安其他区县未接到人员伤亡情况报告。\n\n　　据专家分析，此区域地震多为主-余型地震，震区近几日发生更大地震的可能性小，但存在发生5级左右余震的可能，后续救灾还需注意较强余震的防范。\n\n\n\n本网（平台）所刊载内容之知识产权为四川新闻网传媒（集团）股份有限公司及/或相关权利人专属所有或持有。未经许可，禁止进行转载、摘编、复制及建立镜像等任何使用。\n四川新闻网违法和不良信息举报电话：028-85327203。",
    "image": "http://pic.newssc.org/upload/0003000000000/news/20220602/1654138606636.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "b63043c6-e364-4ddb-8a9f-b650bc58de33",
    "url": null,
    "title": "四川6.1级地震致4死41伤 1人危重 2022四川雅安地震最新消息汇总今天 ",
    "publish_time": "2022/6/2 12:35:00",
    "earthquake_id": null,
    "content": "四川6.1级地震致4死41伤 1人危重 2022四川雅安地震最新消息汇总今天\n\n最新消息\n\n四川6.1级地震致4死41伤 1人危重\n\n据央视新闻，6月1日17时，四川雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17千米；当日17时3分，雅安市宝兴县发生4.5级地震。截至6月2日9时，地震共造成4人死亡，41人受伤。其中1人伤情危重。\n\n四川雅安地震最新消息汇总\n\n6月1日17时00分，四川省雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。\n\n国家地震三级应急响应启动\n\n国务院抗震救灾指挥部办公室、应急管理部立即启动国家地震应急三级响应。\n\n雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部紧急调度应急救援、武警、消防、医疗、公安、民兵等市级增援力量800余人，第一时间奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。武警救援分队抵达芦山震区\n\n武警四川总队立即启动应急响应机制，派出前指赶赴一线指挥救援工作。武警四川总队雅安支队机动中队、芦山中队、宝兴中队第一时间派出救援人员，携带装备器材，前往芦山县太平镇和宝兴县，排查灾情、展开救援。民兵将在临时安置点搭建帐篷\n\n四川省军区立即启动抗震救灾应急预案，芦山县人武部组织民兵应急连100余人前往太平镇大河村进行救援。部分民兵将在太平镇太平中学的临时安置点搭建帐篷。周边乡镇的应急民兵已完成集结，随时准备前出支援。\n\n目前震区村镇出现停电情况，相关灾情排查工作正在展开。\n\n当地有国省干线断道\n\n记者6月1日下午从四川省交通运输厅获悉，目前初步了解到，当地国省干线G351、S308（宝兴县境内）有断道点，正在组织抢通。其他路段还在组织力量排查。\n\n受雅安地震影响，列车大面积停运\n\n记者从中国铁路成都局集团有限公司成都客运段获悉，由该段担当的46趟列车出现不同程度晚点，调度室立即做出判断，通过列调联系相关线路上的列车长，协调完成晚点后旅客的处置工作。\n\n据铁路成都车站相关负责人介绍，地震发生后，成都东站立即扣停站内待发列车，加派工作人员做好滞留旅客解释工作，加开退票窗口，帮助旅客尽快办理退票手续。成都东站站内大屏\n\n芦山6.1级地震系9年前强震余震\n\n经专家综合分析研究认为，此次芦山6.1级地震属2013年“4뜠”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n该地近几日发生更大地震的可能性不大\n\n近期，该地是否还有发生更大地震的可能？四川地震台高级工程师张致伟表示，经专家综合研判认为，该地区近几日发生更大震级地震的可能性不大。",
    "image": "https://p0.itc.cn/q_70/images03/20220602/b15bc13f0d934924a478bfe45b357ad6.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "34d042ba-4e27-4901-914e-071484b7fa84",
    "url": null,
    "title": "四川雅安芦山6.1级地震：中国电信率先恢复灾区乡镇以上所有移动通信基站",
    "publish_time": "2022/6/2 17:08:00",
    "earthquake_id": null,
    "content": "中新网成都6月2日电 6月2日13时23分，中国电信四川公司抢通蜂桶寨乡盐井基站4G网络。至此，中国电信率先恢复灾区所有乡镇以上的移动通信基站。\n\n　　6月1日，四川省雅安市芦山县、宝兴县相继发生6.1级和4.5级地震。中国电信四川公司快速启动应急保障预案，第一时间组织抢险队伍奔赴一线。当晚，通信应急保障队伍就位市、县、乡镇三级指挥部现场，恢复抢修和保障工作随即开始，并在应急集中安置点，组织志愿者队伍，搭建便民服务点，提供帐篷座椅、免费充电、饮用水等便民服务。\n\n　　6月2日，中国电信通信抢险有序进行。凌晨，派出抢险队伍连夜抢修恢复硗碛乡手机网络，出动应急保障卫星车为硗碛乡政府开通手机4G网络保障。当日上午7时许，中国电信抢修组对灵关方向，大渔溪地区设施设备进行抢修作业。同时，开始在河西接续朝陇东方向的光缆。目前，宝兴指挥部及芦山太平镇指挥部应急基站正常运行，四川机动通信局做现场持续保障。\n\n　　此外，中国电信紧急抽调人员，协助当地应急指挥部针对受灾群众安置数量最多的宝兴中学点位紧急安装20个魔镜慧眼，助力指挥部应急调动工作。\n\n　　宝兴县顺江村地震受损严重，中国电信抢修队伍抵达现场，对72芯中继光缆和基站光缆紧急抢修。\n\n　　地震引起宝兴到蜂桶寨乡沿线山体多处塌方，致道路不通，宝兴蜂桶寨乡通信中断。中国电信抢修人员通过阿坝方向迂回进入，最终于中午13时23分率先抢通蜂桶寨乡盐井基站4G网络。至此，中国电信率先恢复灾区所有乡镇以上的移动通信基站。",
    "image": "http://i2.chinanews.com.cn/simg/ypt/2022/220602/89e837c3-34a5-4024-b227-5eccb0f3770e_zsite.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "780f1ceb-780d-46e6-8918-abb08ea8bda8",
    "url": null,
    "title": "今早，雅安芦山又发生地震\n中国地震台网正式测定：06月02日07时48分在四川雅安市芦山县（北纬30.39度，东经102.91度）发生3.2级地震，震源深度18千米。截至06月02日08时00分，共记录到3.0级及以上余震2次，其中5.0级以上0次，4.0-4.9级地震1次，3.0-3.9级地震1次，目前最大余震4.5级。\n今日最新情况\n-此次地震已致4人遇难，41人受伤-\n根据国家地震台网测定，2022年6月1日17时0分，雅安市芦山（北纬30.37度，东经102.94度）发生6·1级地震，震源深度17公里，本次地震震中位于龙门山断裂带南段前山断裂西侧（上盘），距离前山断裂11km，距离2013年4月20日在四川芦山发生的7.0级地震的震中约10公里；6月1日17时03分，雅安市宝兴县(北纬30.37度，东经102.92度)发生4.5级地震，震源深度18公里。据专家分析，此区域地震多为主-余型地震，震区近几日发生更大地震的可能性小，但存在发生5级左右余震的可能，后续救灾还需注意较强余震的防范。\n截至6月2日上午，雅安全市范围共接报有4人遇难、41人受伤，其中宝兴遇难4人、受伤30人，芦山受伤11人。受伤人员均已送往医院救治。其中，1人伤情危重目前暂未脱离生命危险；2人重伤（芦山、宝兴各1人），目前生命体征平稳，其余38名受伤人员为轻伤，无生命危险。目前，雅安其他区县未接到人员伤亡情况报告。全市13081人受灾（宝兴7290人，芦山5470人,雨城83人，荥经35人，天全203人）。初步摸排，全市房屋严重损坏51户135间、一般损坏1702户4374间。-震区抢险救援道路交通管制 区间车辆凭当地身份证通行-\n6月2日10时，记者从省公安交警总队获悉，雅安市公安局交警支队今日发布《关于对通往芦山、宝兴两县地震灾区抢险救援道路实行交通管制的通告》。就震后地震灾区交通管制如下。\n管制时间\n2022年6月2日起，以抢险救灾结束时间为准。\n管制路段及方式\nS210省道芦山至宝兴段全线禁止车辆、行人通行。\n芦山县城S210与S351连接处往宝兴方向禁止货车通行。\n飞仙关路口往芦山方向禁止货车通行。\n始阳镇往飞仙关方向禁止货车通行。\n多营镇往飞仙关方向禁止货车通行。\n成雅高速西康大桥收费站禁止所有车辆下站。\n雅康高速多功收费站禁止货车下站。\nS106省道邛崃至芦山、宝兴方向禁止货车通行。\n绕行路线\n多营高速出口下站通道关闭后，需往芦山、 天全、宝兴方向的小车可绕行多功高速出口，货车需绕行始阳出口。\nS106管制后邛崃至芦山、宝兴方向的货车可绕行成名高速，经雅安前往。\n所有车辆必须服从现场交警指挥，违者按相关法律法规予以处理；救援救灾车辆凭指挥部发放通行证通行：区间车辆凭当地身份证通行。\n-宝兴县城陆续恢复生产生活-\n6月2日早上8点，宝兴县城街道两旁的商店陆续开门营业。顺城街一家早餐店内坐满了食客。街道对面的超市内，店家正在忙着卸货，补充货架商品。沿江路上，道路旁售卖枇杷、樱桃的商贩开始吆喝售卖。宝兴河畔，老人们正在喝茶聊天，县城群众开始了一天的生产生活。\n救援情况\n-多方力量奔赴当地-\n目前，雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n6月1日当晚，连夜将地震烈度为7度地区内的8个乡镇群众全部疏散，就近安全避险，组织专业技术力量开展安置点规划选址、安全评估和建设管理工作；设置宝兴中学、宝兴体育馆、芦山县凤河村村委会等转移安置点61个（宝兴县34个、芦山县27个）。紧急转移安置12722人（宝兴7252人，芦山5470人），其中，集中安置6724人（宝兴5854人，芦山870人），分散安置5998人（宝兴1398人，芦山4600人）。紧急调运帐篷400顶（芦山县200顶、宝兴县200顶），棉被2000床（芦山县1000床、宝兴县1000床），帐篷灯400台（芦山县200台、宝兴县200台）至灾区。-国家级三支紧急医学救援队及省级灾后防疫队赶赴现场-\n四川省芦山县发生6.1级地震后，省卫生健康委第一时间启动应急预案，迅速派出前方工作组赶赴灾区，现场指导医疗救治相关工作，并紧急抽调四川大学华西医院、四川省人民医院、四川省骨科医院、省疾控中心4支快速反应小分队，共28名医疗、防疫专家驰援雅安震区。\n由于本次地震伤员相对集中在雅安市宝兴县，经省卫生健康委前方工作组伤情评估，紧急调派省人民医院重症医学、麻醉、护理、中医骨科等专业组成的国家（四川）紧急医学救援队7人快速反应小分队，于21点42分抵达达宝兴县人民医院开展救治工作。昨晚，安置点是什么情况？\n记者第一时间到了现场\n在芦山县和宝兴县群众临时安置点\n直击地震后的第一夜\n安置现场\n-芦山县太平中学的特别“宿舍”-\n6月1日20时左右，在芦山县太平中学搭起的临时医疗救治点里，芦山县人民医院副院长杨宗琼正在清点救援物资。几张长桌上摆放着各类医疗物品，“这是酒精片、消毒湿巾、纱布，这边有呼吸器、颈托等，药品箱里有各类药物。”杨宗琼向记者介绍。\n杨宗琼同时也是太平镇中心卫生院的院长。地震发生后，她立即召集院内人员前往震中。经历过“5·12”汶川特大地震和“4·20”芦山强烈地震，杨宗琼心里一直绷着一根弦，“地震发生时，第一反应是赶紧准备物资，不敢多耽误一秒。”\n“除了芦山县太平中学，我们在太平镇大河村和太平镇中心卫生院也分别设置了安置点。”杨宗琼说，“我能感觉到，我们的救治点搭建在这里，大家就会很安心。”\n地震发生后，芦山县太平中学第一时间组织学生到操场集合。“我们分班清点人数，所有学生一个不落。”芦山县太平中学校长黄兴武介绍，平时，学校食堂17时10分开餐，“情况平稳后，学校按原计划端出热腾腾的饭菜，尽管是一顿特别的晚餐，但学生们有序就餐，一荤两素一汤，吃得很干净。”\n地震发生后，当地政府组织附近部分群众到这里安置。21时，随着芦山县太平中学安置点的灯亮起来，应急帐篷基本搭设完成。学校学生和附近群众安置好后，记者走进了一间特别的宿舍——4位70多岁的老人正在里面休息。应急帐篷搭建好后，她们相约住进同一个帐篷。\n“我们年龄差不多，我今年76岁，她们3个都是74岁。”说话的贺新芬，是太平镇胜利村三组村民。地震发生时，她独自在家休息，没过多久，村、镇“大喇叭”就响了起来，通知各家各户到芦山县太平中学紧急避难。\n“接到通知我就直接来这里了。”贺新芬说，自己的儿子在学校里当保安，“我没有去找他，这种时候他特别忙，这会儿他还在门口搬物资。“学校准备了伙食、开水，还发了方便面、矿泉水等生活必需品。”74岁的杨克莲说，村里让乡亲们尽量投亲靠友，或者在学校操场搭建的帐篷中留宿，等情况稳定后再回去。\n除了贺新芬，其他3位老人的子女都在外地，因为年龄相仿、家庭情况相似，她们平时就常常结伴。“地震发生后，我们也约着一起过来了。”杨克莲说，“今晚就住这里了，我们几个一起摆‘龙门阵’。”\n救援仍在继续\n愿平安！\n正在直播\n昨天（6月1日）17时00分，四川雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。今天（6月2日）早上7时48分在四川雅安市芦山县（北纬30.39度，东经102.91度）发生3.2级地震。看直播，直击现场最新情况",
    "publish_time": "2022/6/2 17:42:00",
    "earthquake_id": null,
    "content": "今早，雅安芦山又发生地震\n中国地震台网正式测定：06月02日07时48分在四川雅安市芦山县（北纬30.39度，东经102.91度）发生3.2级地震，震源深度18千米。截至06月02日08时00分，共记录到3.0级及以上余震2次，其中5.0级以上0次，4.0-4.9级地震1次，3.0-3.9级地震1次，目前最大余震4.5级。\n今日最新情况\n-此次地震已致4人遇难，41人受伤-\n根据国家地震台网测定，2022年6月1日17时0分，雅安市芦山（北纬30.37度，东经102.94度）发生6·1级地震，震源深度17公里，本次地震震中位于龙门山断裂带南段前山断裂西侧（上盘），距离前山断裂11km，距离2013年4月20日在四川芦山发生的7.0级地震的震中约10公里；6月1日17时03分，雅安市宝兴县(北纬30.37度，东经102.92度)发生4.5级地震，震源深度18公里。据专家分析，此区域地震多为主-余型地震，震区近几日发生更大地震的可能性小，但存在发生5级左右余震的可能，后续救灾还需注意较强余震的防范。\n截至6月2日上午，雅安全市范围共接报有4人遇难、41人受伤，其中宝兴遇难4人、受伤30人，芦山受伤11人。受伤人员均已送往医院救治。其中，1人伤情危重目前暂未脱离生命危险；2人重伤（芦山、宝兴各1人），目前生命体征平稳，其余38名受伤人员为轻伤，无生命危险。目前，雅安其他区县未接到人员伤亡情况报告。全市13081人受灾（宝兴7290人，芦山5470人,雨城83人，荥经35人，天全203人）。初步摸排，全市房屋严重损坏51户135间、一般损坏1702户4374间。-震区抢险救援道路交通管制 区间车辆凭当地身份证通行-\n6月2日10时，记者从省公安交警总队获悉，雅安市公安局交警支队今日发布《关于对通往芦山、宝兴两县地震灾区抢险救援道路实行交通管制的通告》。就震后地震灾区交通管制如下。\n管制时间\n2022年6月2日起，以抢险救灾结束时间为准。\n管制路段及方式\nS210省道芦山至宝兴段全线禁止车辆、行人通行。\n芦山县城S210与S351连接处往宝兴方向禁止货车通行。\n飞仙关路口往芦山方向禁止货车通行。\n始阳镇往飞仙关方向禁止货车通行。\n多营镇往飞仙关方向禁止货车通行。\n成雅高速西康大桥收费站禁止所有车辆下站。\n雅康高速多功收费站禁止货车下站。\nS106省道邛崃至芦山、宝兴方向禁止货车通行。\n绕行路线\n多营高速出口下站通道关闭后，需往芦山、 天全、宝兴方向的小车可绕行多功高速出口，货车需绕行始阳出口。\nS106管制后邛崃至芦山、宝兴方向的货车可绕行成名高速，经雅安前往。\n所有车辆必须服从现场交警指挥，违者按相关法律法规予以处理；救援救灾车辆凭指挥部发放通行证通行：区间车辆凭当地身份证通行。\n-宝兴县城陆续恢复生产生活-\n6月2日早上8点，宝兴县城街道两旁的商店陆续开门营业。顺城街一家早餐店内坐满了食客。街道对面的超市内，店家正在忙着卸货，补充货架商品。沿江路上，道路旁售卖枇杷、樱桃的商贩开始吆喝售卖。宝兴河畔，老人们正在喝茶聊天，县城群众开始了一天的生产生活。\n救援情况\n-多方力量奔赴当地-\n目前，雅安市抗震救灾指挥部已调集应急救援、武警、消防、医疗、公安、民兵等救援力量奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n6月1日当晚，连夜将地震烈度为7度地区内的8个乡镇群众全部疏散，就近安全避险，组织专业技术力量开展安置点规划选址、安全评估和建设管理工作；设置宝兴中学、宝兴体育馆、芦山县凤河村村委会等转移安置点61个（宝兴县34个、芦山县27个）。紧急转移安置12722人（宝兴7252人，芦山5470人），其中，集中安置6724人（宝兴5854人，芦山870人），分散安置5998人（宝兴1398人，芦山4600人）。紧急调运帐篷400顶（芦山县200顶、宝兴县200顶），棉被2000床（芦山县1000床、宝兴县1000床），帐篷灯400台（芦山县200台、宝兴县200台）至灾区。-国家级三支紧急医学救援队及省级灾后防疫队赶赴现场-\n四川省芦山县发生6.1级地震后，省卫生健康委第一时间启动应急预案，迅速派出前方工作组赶赴灾区，现场指导医疗救治相关工作，并紧急抽调四川大学华西医院、四川省人民医院、四川省骨科医院、省疾控中心4支快速反应小分队，共28名医疗、防疫专家驰援雅安震区。\n由于本次地震伤员相对集中在雅安市宝兴县，经省卫生健康委前方工作组伤情评估，紧急调派省人民医院重症医学、麻醉、护理、中医骨科等专业组成的国家（四川）紧急医学救援队7人快速反应小分队，于21点42分抵达达宝兴县人民医院开展救治工作。昨晚，安置点是什么情况？\n记者第一时间到了现场\n在芦山县和宝兴县群众临时安置点\n直击地震后的第一夜\n安置现场\n-芦山县太平中学的特别“宿舍”-\n6月1日20时左右，在芦山县太平中学搭起的临时医疗救治点里，芦山县人民医院副院长杨宗琼正在清点救援物资。几张长桌上摆放着各类医疗物品，“这是酒精片、消毒湿巾、纱布，这边有呼吸器、颈托等，药品箱里有各类药物。”杨宗琼向记者介绍。\n杨宗琼同时也是太平镇中心卫生院的院长。地震发生后，她立即召集院内人员前往震中。经历过“5·12”汶川特大地震和“4·20”芦山强烈地震，杨宗琼心里一直绷着一根弦，“地震发生时，第一反应是赶紧准备物资，不敢多耽误一秒。”\n“除了芦山县太平中学，我们在太平镇大河村和太平镇中心卫生院也分别设置了安置点。”杨宗琼说，“我能感觉到，我们的救治点搭建在这里，大家就会很安心。”\n地震发生后，芦山县太平中学第一时间组织学生到操场集合。“我们分班清点人数，所有学生一个不落。”芦山县太平中学校长黄兴武介绍，平时，学校食堂17时10分开餐，“情况平稳后，学校按原计划端出热腾腾的饭菜，尽管是一顿特别的晚餐，但学生们有序就餐，一荤两素一汤，吃得很干净。”\n地震发生后，当地政府组织附近部分群众到这里安置。21时，随着芦山县太平中学安置点的灯亮起来，应急帐篷基本搭设完成。学校学生和附近群众安置好后，记者走进了一间特别的宿舍——4位70多岁的老人正在里面休息。应急帐篷搭建好后，她们相约住进同一个帐篷。\n“我们年龄差不多，我今年76岁，她们3个都是74岁。”说话的贺新芬，是太平镇胜利村三组村民。地震发生时，她独自在家休息，没过多久，村、镇“大喇叭”就响了起来，通知各家各户到芦山县太平中学紧急避难。\n“接到通知我就直接来这里了。”贺新芬说，自己的儿子在学校里当保安，“我没有去找他，这种时候他特别忙，这会儿他还在门口搬物资。“学校准备了伙食、开水，还发了方便面、矿泉水等生活必需品。”74岁的杨克莲说，村里让乡亲们尽量投亲靠友，或者在学校操场搭建的帐篷中留宿，等情况稳定后再回去。\n除了贺新芬，其他3位老人的子女都在外地，因为年龄相仿、家庭情况相似，她们平时就常常结伴。“地震发生后，我们也约着一起过来了。”杨克莲说，“今晚就住这里了，我们几个一起摆‘龙门阵’。”\n救援仍在继续\n愿平安！\n正在直播\n昨天（6月1日）17时00分，四川雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。今天（6月2日）早上7时48分在四川雅安市芦山县（北纬30.39度，东经102.91度）发生3.2级地震。看直播，直击现场最新情况",
    "image": "http://inews.gtimg.com/newsapp_bt/0/14965044027/641",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "63c84651-f44c-4584-9184-d95615a6b274",
    "url": null,
    "title": "雅安芦山地震，网友收到的预警信号是怎么来的？",
    "publish_time": "2022/6/2 19:00:00",
    "earthquake_id": null,
    "content": "王暾是成都高新减灾所所长，他告诉本刊，成都高新减灾所是2008年汶川大地震后成立的，专门研发灾害预警技术。王暾说，地震预报和预警是两个不同的概念，预报是指在地震发生前，对某地区的地震发出警告。目前，因为科学界对地震的发生还没有系统性的认识，地震预报还是一个世界性科学难题。  　　相较于地震预报，地震预警指的是地震发生后，快速发出通知。因为地震预警通常是利用电波传导，比地震波快，可以提前几秒到几十秒向震中以外的民众发出警报。这也是目前应对地震灾害时，更为关键和重要的机制。  　　地震预警有多重要？王暾告诉本刊，根据我国地震局专家的理论推演结果，居民如果在地震来临前3秒钟做好准备，会减少伤亡14%，提前知道10秒钟会减少伤亡39%，提前20秒减少伤亡63%。遗憾的是，2008年汶川地震时，我国还没有建立成熟的地震预警网络。　2022年6月1日，四川雅安，芦山地震震中太平镇，位于太平中学校园内的临时指挥部以及安置点。（图丨成都商报/人民视觉）  　　通常来说，地震预警系统主要由监测网络、中心系统和预警接收终端构成。王暾说，以成都高新减灾所为例，他们在全国各地有8500个的地震预警传感器，监测网络的覆盖范围约为240万平方公里，主要分布在我国西部大部分地区，以京津冀为首的华北地区，以及华南沿海地区。而预警接收终端，可以分为个人手机终端和公共场所的专业接收终端，比如地铁、学校、高铁站等。目前，中国地震局预警终端系统大概可以覆盖全国8亿人。不过，因为地震预警系统的发展较晚，目前还存在预警盲区和预警误报的问题。所谓预警盲区，王暾解释，指的是预警发生前，地震波所波及的范围，比如此次地震发生4秒后，系统才进行预警，而在这4秒以内，地震波已经传播了一定的距离，这个距离之内的范围就是预警盲区。这次雅安地震中，在4秒钟以内，地震波已经传播了15公里。  　　王暾说，目前全世界的预警系统都存在这样的地震盲区，比如日本的地震预警系统平均预警时间为9秒左右，包括成都高新减灾所在内的一些中国机构则平均为5秒多。另外，误报是另一个地震预警系统尚未完全解决的问题，以日本为例，每年都会发生1-2起地震预警误报，我国去年也发生过一次8级以上的地震预警误报情况。  　　王暾告诉本刊，地震预警误报的主要原因是，抗干扰识别技术不过关。通常来说，地震预警传感器都是按照地震带分布，布设在人口较密集的地区，比如中小学或乡政府的承重墙上，离地面30公分左右。自然界出现的雷电天气，人类打桩、挖矿等活动，都有可能触发传感器，造成误报。  　　现场：经验和救援  　　昨晚10点多，本刊联系到雅安市宝兴县灵关镇居民苟辉均。灵关镇距此次雅安地震震中太平镇直线距离约22公里。苟辉均今年53岁，他告诉本刊，第一次地震发生时，他正在家里一楼和朋友喝茶聊天。突然，茶杯开始晃动，吊灯也甩起来了。他知道地震来了。根据以往的经验，苟辉均抱起一把凳子，顶在头上后就躲在墙角。",
    "image": "https://n.sinaimg.cn/finance/crawl/289/w550h539/20220602/6685-85fe8af48f7066c63a04281c2b85f696.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "583dd68f-4bbd-4ca3-984c-e4d27f751423",
    "url": null,
    "title": "四川雅安市芦山县发生6.1级地震，小时新闻连线当地人：轰隆隆声像火车开过",
    "publish_time": "2022/6/2 20:13:11",
    "earthquake_id": null,
    "content": "工人们纷纷回到了车间里。41岁的张俊坐在卧室里才回过神来，墙壁和横梁的连接处出现了一道长长的裂缝，剥落的水泥面簌簌地落在地上。这些不规则的裂缝传递出不久前剧烈的震动。张俊看着微信里弹出的一条条消息，发了一条确认平安的朋友圈。\n\n6月1日17时，四川雅安市芦山县发生6.1级地震。据雅安市应急管理局消息，截至6月2日早9时，雅安地震已致4人遇难41人受伤。\n\n据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震的余震。\n\n地震发生后，雅安市迅速启动地震灾害二级应急响应。雅安市抗震救灾指挥部紧急调度应急救援、武警、消防、医疗、公安、民兵等市级增援力量800余人，第一时间奔赴地震灾区开展人员搜救、伤员救治、道路抢通和群众转移安置等工作。\n\n钱江晚报·小时新闻记者连线了地震时正在雅安市芦山县的张俊，他为我们还原了地震发生的那一刻，以及身边朋友和村民们的经历。\n\n台阶和山体突然晃动起来，“我当时完全懵了”\n\n这是一个寻常的周三下午，张俊在微信上叮嘱马上要高考的儿子好好吃饭后，打算和朋友一起去车间附近的罗纯山森林公园爬爬山，然后到晚上六点多回到厂房吃晚饭。\n\n张俊是四川内江人，从事织布机售后的工作，常年在全国各地出差，这是他第三次来到雅安。从正月里到现在，半年多时间里张俊已经经历了几次小地震，“三四级的，当时没什么感觉。”\n\n五点左右，张俊刚和朋友刚从山脚出发走了几十米，脚下的台阶突然开始晃动起来，然后是眼前的树木和山体开始晃动。“轰隆轰隆的声音，像是有火车开过一样。”石阶两侧的树木哗啦哗啦地响，原本郁郁葱葱的景色在晃动中显得有些可怕。\n\n整个震动过程发生在三四秒内，张俊当时完全懵了。芦山当地的朋友很敏感，他们迅速地反应过来，拉起沿街店铺墙上的石砖砸了一地。\n\n此时，县城里的防空警报和提醒村民疏散的喇叭声也开始响起。从罗纯山森林公园到纺织厂，开车需要五分钟左右。街道上都站满了人，沿街墙面上的面砖落下来砸了一地，有跑出来的快餐店老板，还穿着围裙拿着锅铲。本地朋友手机上的地震预警传来，他们离地震中心只有十几公里。\n\n室内篮球场天花板掉了一地，“还好里面没人”\n\n等张俊回到纺织厂，工人们都从车间里疏散到门口的大广场上。和张俊去过的其他地方的不同，雅安的纺织厂周边都有一片比较大的空地。\n\n纺织厂里受损最严重的是室内篮球场的天花板，几十块石膏板材零散地落在地上，露出内部杂乱交错着的钢筋。“还好当时工人们都在车间，篮球室里没人。”张俊说。张俊沿着台阶往山下冲去。厂内的室内篮球场受损严重。\n\n厂里的宿舍和张俊出门时的状况截然不同，客厅的墙壁上裂开了几条缝，墙壁和横梁的连接处也裂了，石灰粉白花花地掉满一地。好在附近的居民楼基本没有受损。\n\n张俊说，供电短暂地停了十几分钟后就恢复了正常。纺织厂附近就是消防站，从下午五点出头到晚上八点，消防车和救护车一直在忙碌。\n\n6月2日凌晨还有一次余震，张俊当时还在睡梦中，他是在午饭时听朋友们说的。卧室的墙面多处开裂。\n\n现在是纺织厂的生意淡季，张俊在宿舍里打扫地震后落下的尘灰，附近的村民们也都恢复了生产生活。\n\n“我们这里周围都是山，离纺织厂七百多米就有一座。”张俊告诉钱江晚报·小时新闻记者，员工宿舍所在的地方是这片山区地势最低的。雅安的一些朋友住在山势陡峭的附近，出现了山体滑坡的次生灾害。\n\n这次地震之后，张俊也把手机里的地震预警提醒打开了。2008年汶川地震后，张俊曾作为灾区重建志愿者，参与到集中建设村寨工作中，把住在山脚下有安全隐患的村民们，都转移到地势较为平缓的地方。",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2Fff1068c3j00rcun30002fc000gd00zkg.jpg&thumbnail=660x2147483647&quality=80&type=jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "0ce6523f-bab2-4f52-b82e-d07e8f13455a",
    "url": null,
    "title": "2022年6月1日四川芦山6.1级地震的震源特征",
    "publish_time": "2022/6/2 20:15:00",
    "earthquake_id": null,
    "content": "据中国地震台网正式测定，2022年6月1日17时0分在四川雅安市芦山县发生6.1级地震，震中位于北纬30.37°，东经102.94°，震源深度17km。地震发生后，中国地震局地球物理研究所通过矩心矩张量反演、震源破裂过程反演和余震精定位等研究，获得了此次地震的震源特征认识。\n\n矩心矩张量反演研究中，张喆等使用95道震中距30.10°~89.50°范围的远场宽频带多分量波形数据，采用了基于贝叶斯和“马尔可夫链-蒙特卡罗”（MCMC）算法的反演方法。获得的最优模型显示，此次地震的标量地震矩为1.2726×1018N·m、矩震级Mw6.00，矩心时间为6.70s、震源半持续时间6.66s，矩心坐标为30.3394°N、103.0270°E、矩心深度18.0km。断层面解的节面I：走向211°/倾角39°/滑动角98°，节面II：走向22°/倾角52°/滑动角84°。此外，最佳双力偶成分绝对占比100%，观测数据与合成数据整体相关度为0.88。\n在震源破裂特征研究中，张旭等利用远场体波数据反演得到了此次芦山地震的震源破裂过程。初步反演结果表明，此次地震主要破裂持续时间约5s，破裂长度约10km。\n余震序列精定位是研究震源几何特征、发震构造等的重要手段，房立华研究员等利用双差法开展了此次地震的余震序列精定位研究。截至6月2日07时26分，共获得261个余震的精定位结果。初步结果表明，主震初始破裂深度约为20km，余震沿东西和南北两个方向展布尺度接近，发震断层向东南方向倾斜。\n2013年4月20日，在此次芦山MS6.1地震的东南侧约10km处，曾发生MS7.0地震。地球物理研究所牵头的中国地震局四川芦山7.0级地震科学考察工作的研究表明，2013年芦山MS7.0地震的断层面向北西倾斜，浅部倾角较陡，深部略缓，表现为“铲形”逆冲断层的特征。且余震区存在一条向南东倾斜的余震带，它与发震断层相交成“y”字型。从余震震源深度分布来看，此次2022年MS6.1地震的发震断层和2013年芦山MS7.0地震明显不同、向南东倾斜，可能表明是2013年芦山MS7.0地震“y”型断层系统中的反冲断层发生了活动。",
    "image": "https://www.cea-igp.ac.cn/Site/dizhen/Uploads/kindeditor/image/20220602/637897585239091822.003.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "ce074526-92f0-4086-8f5d-a6a82542566d",
    "url": null,
    "title": "「震后24小时」四川芦山6．1级地震 各方紧急行动全力救援",
    "publish_time": "2022/6/2 20:47:00",
    "earthquake_id": null,
    "content": "随着刺耳的警报声响起，山体不断有碎石滚落，屋内吊灯不停摇晃……2022年6月1日17时00分，四川省雅安市芦山县附近发生6.1级左右地震，震源深度17千米。\n灾情就是命令，时间就是生命。地震发生后，四川省抗震救灾指挥部迅速启动地震应急三级响应，应急、地震、民政、武警、消防、公安、医卫、交通、通信、电力、红十字会等力量纷纷快速响应，第一时间赶赴震区开展抢险救援工作。\n各类救援力量迅速投入抢险救援帮助当地群众搭建帐篷。樊文渊摄\n四川省消防救援总队、省森林消防总队、安全生产专业队伍、解放军和武警部队、通信电力、医疗救援、社会救援力量等16支应急救援队伍共3216人，携行4300余台(套)车辆装备，抵达震区后，会同雅安当地4600余名各类救援力量迅速开展应急救援工作。\n“里面有没得人？”“请赶快到体育馆安置点报道。”抵达现场的救援力量会同基层干部奔走在乡镇村组之间，逐户逐人拉网式开展巡查搜救，按照“不漏一户、不落一人”的要求，组织群众应急疏散、安全有序撤离，及时救治受伤人员。\n专家远程会诊加强伤员救治四川省人民医院远程会诊中心连线应急救援小分队，对宝兴县人民医院的一例地震骨伤者远程会诊。院方供图\n据四川省卫生健康委消息，地震发生后，省卫健委调派四川省(雅安)高原卫生应急救援支队15名队员赶赴震区，要求雅安市做好全市医疗救援力量统筹，调集市、县卫生应急救援队伍10支共计60余人赴灾区开展救援。同时，调派国家(四川)紧急医学救援队(省人民医院)、国家(四川)中医紧急医学救援队(省骨科医院)和四川突发急性传染病防控队(省疾控中心)的3支先遣小分队，专业涵盖创伤、重症、脑外、骨科、麻醉、护理和传染病防控、环境监测、病原检测等多学科的专家共计25人，前往震区开展工作。\n按照集中伤员、集中专家、集中资源、集中救治的“四集中”原则，重伤员全部转至雅安市人民医院救治，并视情况及时上转至华西医院和省人民医院救治。目前，华西医院已成立院内多学科专家团队，强化前方与后方专家协同，根据雅安需要及时开展远程会诊，确保伤员救治效果。\n全力做好灾区群众转移安置救助工作四川应急救灾物资。四川省应急管理厅供图\n为确保灾区群众有饭吃、有干净水喝、有衣穿、有安全住所，四川省应急管理厅向灾区调拨(前置)帐篷、折叠床、防潮垫、棉被等省级救灾物资共计8140件。\n四川省红十字会就近从雅安备灾救灾仓库紧急调运12平方米救灾帐篷100顶、棉被2000床、救灾家庭包500个、折叠床100张；从眉山备灾救灾仓库紧急调运冲锋衣1000件、12平方米救灾帐篷200顶、折叠床500张。\n四川省粮食和物资储备局组织省救灾物资储备中心做好调运准备，联系雅安市、芦山县、宝兴县对接灾情信息、粮食和生活类救灾物资有关情况，目前已完成物资启运准备，两台车入库待命。\n四川省财政厅开通资金拨付绿色通道，第一时间专调资金1亿元，全力支持芦山、宝兴开展抢险救援和群众救助工作。\n目前，专业技术力量通过规划选址、安全评估和建设管理工作，已设置转移安置点61个，紧急转移安置受灾群众12722人。\n全覆盖开展隐患排查 严防次生灾害发生\n为防止地震次生灾害发生，有关部门迅速开展隐患排查。\n四川省自然资源厅在地震灾区及周边投入专家及技术人员347人、无人机等装备45台(套)、车辆87台开展地质灾害隐患排查，累计排查地质灾害隐患点2403处，并逐一落实防灾措施。\n四川省生态环境厅组织开展环境应急调度，组织对饮用水水源地、城镇污水处理厂、重点企业等环境风险敏感点隐患排查，加密饮用水水源地、国省考断面等重点点位环境应急监测，严防引发次生突发环境事件。\n住建系统派出省、市、县200余名专家分别赶赴现场，聚焦医院、学校等人员等聚集场所，对城乡房屋、燃气、供水等基础设施和在建工地项目进行全覆盖应急评估。\n四川省文化和旅游厅第一时间对在雅安市的旅游团队，以及雅安市A级旅游景区、星级旅游饭店、公共文化场馆、KTV、网吧等文旅场所进行排查，目前暂无人员伤亡和场所受损报告。\n抢通恢复灾区通信供电交通\n地震会造成道路中断、输电线路损毁，导致出现“断路、断电、断网”等情况。本次地震发生后，四川省通信管理局第一时间调度了解通信网络受损情况，组织开展抢通恢复工作，目前已经抢通恢复基站32个，通信服务未受到重大影响，无乡镇级通信全阻。\n在电力保障方面，国网四川电力第一时间对震中及周边区域电网设备开展巡视排查工作，并调集电力抢险队员赶赴灾区抢修，全力保障抗震指挥部、临时安置点的供电，在保证安全的前提下，稳妥有序推进受损设施恢复工作。\n四川省交通运输厅迅速组织力量开展灾情排查，做好公路水路抢通保通保畅工作。\n及时预警加强风险保障\n6月2日9时41分，雅安市气象局预计未来三天芦山县、宝兴县夜间多降水，需严防山洪、滑坡、泥石流等自然灾害。据悉，地震发生后，省气象局派出应减处、气象台首席预报专家赶赴芦山震中太平镇省级现场指导组，协调联系雅安市、芦山县、宝兴县对接气象服务保障情况，省气象台第一时间制作芦山宝兴地震气象专题预报。\n与此同时，地震发生后，四川省地质灾害指挥部办公室连续两天发布地震地质灾害专题预警，提醒相关区域做好突发地质灾害应急处置准备工作。",
    "image": "https://pics0.baidu.com/feed/8601a18b87d6277f687281dc041d713ae824fca6.jpeg@f_auto?token=7f73595453d865b44e3a702d385980a3",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "10a010f1-f3e1-432c-88cb-2c82af73db1b",
    "url": null,
    "title": "刚刚，芦山又地震！一夜过去，震区最新情况汇总",
    "publish_time": "2022/6/2 20:54:00",
    "earthquake_id": null,
    "content": "最新速报：四川雅安市芦山县发生3.2级地震\n据中国地震台网正式测定，6月2日7时48分在四川雅安市芦山县发生3.2级地震，震源深度18千米，震中位于北纬30.39度，东经102.91度。6月2日凌晨，小朋友在四川雅安市宝兴县体育馆安置点内休息。新华社记者 胥冰洁 摄\n雅安震后首个深夜：各方力量极速驰援 受灾群众得到妥善安置\n救援通道及时开启、塌方道路迅速抢通、应急电力现场保障、安全帐篷快速搭建、医护人员有序施治……6月1日17时00分，四川雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。地震发生后，四川省委省政府紧急部署动员，各方救援力量极速驰援震中。新华社记者分三路奔赴震区，看到现场抢险救援队伍有序排险施救，受灾群众得到妥善安置。\n2日零点，在芦山县太平镇太平中学安置点，记者看到，前方救援指挥部已经组建运行，一批蓝色帐篷已经搭建完成，照明灯高高竖起，饮用水、方便面、棉被等物资已经到位并有序分发，医疗队正展开现场工作。首批进入安置点的老人、妇女、儿童以及在校学生被优先安排住进帐篷，一些年轻人主动帮助救援人员继续搭建帐篷、分发物资。6月1日拍摄的四川雅安市芦山县太平镇太平中学安置点（无人机照片）。新华社记者 刘坤 摄\n在宝兴县体育馆安置点，夜间室外温差让记者感到阵阵寒凉。记者看到，约300名受灾群众已经转移入住安置点，其中有七八十岁的老人，也有两三岁的幼儿。他们已经打好地铺，盖好棉被保暖。现场工作人员和志愿者正在从门外运输车上卸下生活保障和防疫物资，并搬运进来，有序分发给现场群众。宝兴县前方救援指挥部工作人员介绍，目前该县已经设置3个这样的安置点，受灾群众已陆续转移其中。6月2日凌晨，在四川雅安市宝兴县体育馆安置点外，四川省森林消防总队队员在搭建帐篷。\n“柜子都倒了，吓惨了！”回想起地震时的情景，70岁的徐淑华老人心有余悸。地震来临时，徐淑华和儿媳、两个5岁的孙子女正在家中。他们所住的高层楼房摇晃得很厉害。跑下楼的4人在现场工作人员指引下，步行10多分钟来到宝兴县体育馆安置点。“这里有水、方便面，还有棉被，不会挨饿受冻。”徐淑华说。6月1日，在四川雅安市芦山县太平镇太平中学安置点内，武警雅安支队官兵在搬运床。新华社记者 刘坤 摄\n记者了解到，地震发生后，当地政府紧急展开救援工作。同时，来自雅安震区附近的成都、乐山、甘孜等地的应急、民政、武警、消防、交通、地质、公安、医卫、电力、通信、金融、红十字会等力量纷纷主动响应，第一时间赶赴震区开展救援工作。记者在赶往震区途中看到多支救援车队疾驰前往，高速公路出入口均设立救援通道，一路交通畅行。\n在宝兴县体育馆安置点，记者看到，国家（四川）紧急医学救援队已第一时间设立检伤分类点、划分救治区域，协助评估、处置伤员。雅安市人民医院相关医生表示，目前共从宝兴县收治了6位患者，其中5位患者总体情况平稳，另1位患者是在奔跑过程中摔倒，到医院进行检查后并无大碍，已经返回休息。\n据了解，目前雅安市已组织市级增援力量800余人，开展人员搜救、伤员救治、道路抢通和群众安置转移等工作。四川省财政厅已开通资金调拨“绿色通道”，紧急专调芦山县抗震救灾资金5000万元、宝兴县抗震救灾资金5000万元，支持两县做好应急资金保障工作。工信部组织四川省通信行业全力开展雅安地震应急通信保障\n记者6月1日从工信部获悉，四川省雅安市芦山县、宝兴县地震发生后，工信部第一时间启动应急通信保障预案，召开视频调度会议，部署抗震救灾应急通信保障工作。四川省通信管理局立即行动，有关负责同志带队赶赴灾区，组织省内通信行业开展应急救援和公众通信保障工作。\n截至6月1日21时30分，芦山县、宝兴县受灾区域因断电等原因累计退服基站128个，已经抢通恢复32个，无乡镇级通信全阻，通信服务未受到重大影响。\n四川芦山6.1级地震属2013年地震余震\n记者从四川省地震局获悉，雅安市芦山县的6.1级地震发生在2013年芦山7.0级地震余震区内，属于芦山7.0级地震的余震。\n6月1日17时00分，雅安市芦山县发生6.1级地震，震源深度17公里。\n地震发生后，17时40分，中国地震局监测预报司、中国地震台网中心、中国地震局地震预测研究所、云南省地震局和四川省地震局开展联合会商研判。\n据介绍，此次地震位于龙门山断裂带，距离最近的断裂是双石—大川断裂，约2公里，震源机制为逆冲型。此次地震发生在巴颜喀拉块体东边界，历史上地震活动比较强。6月2日凌晨，在四川雅安市宝兴县体育馆安置点外，志愿者在搭建帐篷。新华社记者 胥冰洁 摄\n四川芦山未来三天多降雨\n6月1日17时00分，四川省雅安市芦山县发生6.1级地震。记者从中央气象台获悉，预计未来三天（6月1日夜间至4日白天），芦山县多降雨，且夜间降雨明显，最高气温28℃—29℃，最低气温19℃—21℃，风力较大。\n具体预报如下：6月1日夜间，小到中雨。2日白天，多云转阴天，傍晚有阵雨；夜间，小到中雨，局地大雨。3日白天，阴天间多云，午后阵雨；夜间，中雨，局地大雨。4日白天，小雨转多云。\n专家提醒，需防范降雨和大风给救援工作带来的不利影响。同时，受地震影响，地质条件较为脆弱，需注意防范可能发生的滑坡、泥石流、崩塌等次生灾害。\n专家：短期内芦山余震区再次发生更大地震的可能性不大\n1日17时，四川省雅安市芦山县发生6.1级地震。中国地震台网中心组织专家对四川芦山附近地震活动进行研究分析，根据历史地震序列特征、地球物理观测资料，综合会商初步判断，这次地震为主震—余震型地震，短期内芦山余震区再次发生更大地震的可能性不大。\n据中国地震台网测定，2022年6月1日17时00分在四川雅安市芦山县发生6.1级地震，震源深度17千米。截至6月1日20时00分，共记录到3级以上余震1次，为17时03分四川宝兴4.5级地震。\n专家介绍，此次芦山6.1级地震发生在巴颜喀拉块体东边界的龙门山断裂带上。巴颜喀拉块体位于青藏高原主体地区的中北部，龙门山断裂带位于巴颜喀拉块体东边界，是我国的强震高发区和最重要的地震活动断裂带之一，历史上曾发生多次强烈地震。",
    "image": "https://pics3.baidu.com/feed/810a19d8bc3eb135cbf08273ee16c6d9fc1f44d1.jpeg@f_auto?token=04e91c9f6c07c702664e74ea44a813b8",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "3cb71162-d442-4cdf-bb90-4029a6acd7d8",
    "url": null,
    "title": "四川雅安地震救援平稳有序",
    "publish_time": "2022/6/2 21:21:00",
    "earthquake_id": null,
    "content": "6月2日，记者从雅安市“6·1”芦山地震市县抗震救灾联合指挥部新闻发布会上获悉，截至6月2日9时，雅安全市范围共接报有4人遇难、41人受伤。\n\n目前，雅安市芦山县、宝兴县各个安置点生活医疗等物资充足，各项工作平稳有序。\n6月2日，记者从雅安市“6·1”芦山地震市县抗震救灾联合指挥部新闻发布会上获悉，截至6月2日9时，雅安全市范围共接报有4人遇难、41人受伤。\n\n目前，雅安市芦山县、宝兴县各个安置点生活医疗等物资充足，各项工作平稳有序。\n这是6月2日在芦山县太平镇拍摄的太平中学安置点（无人机照片）。\n6月2日，在芦山县太平镇太平中学安置点，学生整理自己住的帐篷。",
    "image": "https://www.gov.cn/xinwen/2022-06/02/W020230226304364217643.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "86845377-2bde-467e-b98e-e6832818d492",
    "url": null,
    "title": "【人民网】震后24小时:四川芦山6.1级地震 各方紧急行动全力救援",
    "publish_time": "2022/6/3 00:00:00",
    "earthquake_id": null,
    "content": "随着刺耳的警报声响起，山体不断有碎石滚落，屋内吊灯不停摇晃……2022年6月1日17时00分，四川省雅安市芦山县附近发生6.1级左右地震，震源深度17千米。\n\n灾情就是命令，时间就是生命。地震发生后，四川省抗震救灾指挥部迅速启动地震应急三级响应，应急、地震、民政、武警、消防、公安、医卫、交通、通信、电力、红十字会等力量纷纷快速响应，第一时间赶赴震区开展抢险救援工作。四川省消防救援总队、省森林消防总队、安全生产专业队伍、解放军和武警部队、通信电力、医疗救援、社会救援力量等16支应急救援队伍共3216人，携行4300余台（套）车辆装备，抵达震区后，会同雅安当地4600余名各类救援力量迅速开展应急救援工作。\n\n“里面有没得人？”“请赶快到体育馆安置点报道。”抵达现场的救援力量会同基层干部奔走在乡镇村组之间，逐户逐人拉网式开展巡查搜救，按照“不漏一户、不落一人”的要求，组织群众应急疏散、安全有序撤离，及时救治受伤人员。据四川省卫生健康委消息，地震发生后，省卫健委调派四川省（雅安）高原卫生应急救援支队15名队员赶赴震区，要求雅安市做好全市医疗救援力量统筹，调集市、县卫生应急救援队伍10支共计60余人赴灾区开展救援。同时，调派国家（四川）紧急医学救援队（省人民医院）、国家（四川）中医紧急医学救援队（省骨科医院）和四川突发急性传染病防控队（省疾控中心）的3支先遣小分队，专业涵盖创伤、重症、脑外、骨科、麻醉、护理和传染病防控、环境监测、病原检测等多学科的专家共计25人，前往震区开展工作。\n\n按照集中伤员、集中专家、集中资源、集中救治的“四集中”原则，重伤员全部转至雅安市人民医院救治，并视情况及时上转至华西医院和省人民医院救治。目前，华西医院已成立院内多学科专家团队，强化前方与后方专家协同，根据雅安需要及时开展远程会诊，确保伤员救治效果。为确保灾区群众有饭吃、有干净水喝、有衣穿、有安全住所，四川省应急管理厅向灾区调拨（前置）帐篷、折叠床、防潮垫、棉被等省级救灾物资共计8140件。\n\n四川省红十字会就近从雅安备灾救灾仓库紧急调运12平方米救灾帐篷100顶、棉被2000床、救灾家庭包500个、折叠床100张；从眉山备灾救灾仓库紧急调运冲锋衣1000件、12平方米救灾帐篷200顶、折叠床500张。\n\n四川省粮食和物资储备局组织省救灾物资储备中心做好调运准备，联系雅安市、芦山县、宝兴县对接灾情信息、粮食和生活类救灾物资有关情况，目前已完成物资启运准备，两台车入库待命。\n\n四川省财政厅开通资金拨付绿色通道，第一时间专调资金1亿元，全力支持芦山、宝兴开展抢险救援和群众救助工作。\n\n目前，专业技术力量通过规划选址、安全评估和建设管理工作，已设置转移安置点61个，紧急转移安置受灾群众12722人。\n\n全覆盖开展隐患排查严防次生灾害发生\n\n为防止地震次生灾害发生，有关部门迅速开展隐患排查。\n\n四川省自然资源厅在地震灾区及周边投入专家及技术人员347人、无人机等装备45台（套）、车辆87台开展地质灾害隐患排查，累计排查地质灾害隐患点2403处，并逐一落实防灾措施。\n\n四川省生态环境厅组织开展环境应急调度，组织对饮用水水源地、城镇污水处理厂、重点企业等环境风险敏感点隐患排查，加密饮用水水源地、国省考断面等重点点位环境应急监测，严防引发次生突发环境事件。\n\n住建系统派出省、市、县200余名专家分别赶赴现场，聚焦医院、学校等人员等聚集场所，对城乡房屋、燃气、供水等基础设施和在建工地项目进行全覆盖应急评估。\n\n四川省文化和旅游厅第一时间对在雅安市的旅游团队，以及雅安市A级旅游景区、星级旅游饭店、公共文化场馆、KTV、网吧等文旅场所进行排查，目前暂无人员伤亡和场所受损报告。\n\n抢通恢复灾区通信供电交通\n\n地震会造成道路中断、输电线路损毁，导致出现“断路、断电、断网”等情况。本次地震发生后，四川省通信管理局第一时间调度了解通信网络受损情况，组织开展抢通恢复工作，目前已经抢通恢复基站32个，通信服务未受到重大影响，无乡镇级通信全阻。\n\n在电力保障方面，国网四川电力第一时间对震中及周边区域电网设备开展巡视排查工作，并调集电力抢险队员赶赴灾区抢修，全力保障抗震指挥部、临时安置点的供电，在保证安全的前提下，稳妥有序推进受损设施恢复工作。\n\n四川省交通运输厅迅速组织力量开展灾情排查，做好公路水路抢通保通保畅工作。\n\n及时预警加强风险保障\n\n6月2日9时41分，雅安市气象局预计未来三天芦山县、宝兴县夜间多降水，需严防山洪、滑坡、泥石流等自然灾害。据悉，地震发生后，省气象局派出应减处、气象台首席预报专家赶赴芦山震中太平镇省级现场指导组，协调联系雅安市、芦山县、宝兴县对接气象服务保障情况，省气象台第一时间制作芦山宝兴地震气象专题预报。\n\n与此同时，地震发生后，四川省地质灾害指挥部办公室连续两天发布地震地质灾害专题预警，提醒相关区域做好突发地质灾害应急处置准备工作。",
    "image": "https://yjt.sc.gov.cn/scyjt/meitijujiao/2022/6/3/6094dfd248c547bda2afd5cfcd874888/images/2bdee2e80cdd4c5ca3023d3c27f913ac.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "59a62bda-17a5-4e60-87e6-e4b6ce6671ea",
    "url": null,
    "title": "芦山地震抢险救灾工作有力有序展开",
    "publish_time": "2022/6/3 07:47:21",
    "earthquake_id": null,
    "content": "　　6月1日17时00分，雅安市芦山县发生6.1级地震，震源深度17千米；17时03分，雅安市宝兴县发生4.5级地震，震源深度18千米。截至6月2日9时，地震共造成4人死亡、41人受伤。\n\n　　地震发生后，中央有关领导同志作出批示、提出要求，国务院抗震救灾指挥部办公室迅速派出工作组赶赴灾区指导抗震救灾工作。省委、省政府高度重视，省委书记王晓晖第一时间作出批示，要求迅速启动应急响应，抓紧了解灾情、开展救援。省委副书记、省长黄强在省政府指挥中心视频调度震情灾情，对抢险救灾工作作出具体安排。省委常委、副省长李云泽前往应急管理厅组织会商研判。受省委、省政府委派，副省长尧斯丹紧急赶赴灾区指导救灾工作。\n\n　　6月2日上午，王晓晖再次作出批示，并连线尧斯丹了解情况，对抢险救灾工作提出明确要求。他强调，要迅速组织救援力量，对受灾区域全覆盖搜救排查，尽快摸准灾情、搜救可能被困人员，最大限度减少伤亡。做好受损的电力、交通、水利、通信等抢通保畅工作，做好受灾人员安置，保障物资供应，尽快恢复正常生产生活秩序。调配医疗资源，全力救治受伤人员。做好次生灾害防治，加强卫生防疫，做好环境消杀工作，严防山洪、泥石流、滑坡等地质灾害造成新的损失，对宝兴河山体滑坡导致的河道壅塞要加强会商研判、明确处置措施，千方百计保障人民群众生命财产安全。\n\n　　根据省委、省政府安排部署，成立省“6·1”芦山地震抗震救灾省级联合指导工作组，统筹省抗震救灾指挥部有关成员单位迅速进入应急状态，应急管理厅调派消防救援、森林消防等各类专业救援力量赶赴震中开展救援，解放军和武警部队官兵及时驰援，公安厅调度各警种和各级公安应急力量全力投入抢险救援，财政厅紧急专调芦山县、宝兴县抗震救灾资金各5000万元，省卫生健康委紧急抽调医学救援队赶赴震区开展医疗救治，交通运输厅调派抢通队伍开辟抢险救援通道，住房和城乡建设厅抽调应急评估专家开展房屋建筑与市政基础设施安全应急评估，省地震局组织震情紧急会商、分析研判震情趋势，气象、电力、水利、通信等有关方面密切配合，雅安市县各级迅速组织党员干部开展抢险救援。目前，灾区社会秩序总体平稳，抢险救灾各项工作正有力有序进行。",
    "image": "https://nimg.ws.126.net/?url=http%3A%2F%2Fdingyue.ws.126.net%2F2022%2F0602%2F661e0a3dj00rctztv001mc000iy00sfm.jpg&thumbnail=750x2147483647&quality=75&type=webp",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "88b56281-a6ae-4454-914c-04d1726ab9e2",
    "url": null,
    "title": "四川雅安芦山6.1级地震：震区在校师生地震避险、疏散零伤亡",
    "publish_time": "2022/6/3 10:33:00",
    "earthquake_id": null,
    "content": "四川雅安芦山6.1级地震：震区在校师生地震避险、疏散零伤亡\n\n　　中新网成都6月3日电 (记者 贺劭清)记者3日从四川省教育厅获悉，6月1日，四川雅安市芦山县发生6.1级地震后，芦山县、宝兴县以及周边县学校和其它地区有明显震感的学校立即启动地震应急预案，按照平时应急避险演练要求，组织师生有序撤往安全避难场所，实现地震避险、疏散零伤亡，及时做好师生心理健康疏导等相关后续工作，确保师生安全。\n\n　　据了解，四川省教育厅高度重视防灾减灾救灾工作，强化举措、压实责任，着力提升应急演练能力，各级各类学校将防震减灾安全知识与学校日常教育、教学、管理工作相结合，坚持“每日一跑”“每周一跑”，广泛开展应急避险演练，切实提高地震避险意识和能力。(完)",
    "image": "http://i2.chinanews.com.cn/simg/ypt/2022/220603/4adab1ee-7355-44db-9e91-5e96a67fbce9_zsite.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "0d2d8284-37e3-4598-b1db-3dc32a852df6",
    "url": null,
    "title": "四川芦山6.1级地震已致4死42伤，14427人受灾",
    "publish_time": "2022/6/3 10:42:00",
    "earthquake_id": null,
    "content": "记者从6月3日上午举行的新闻发布会上获悉，“6·1”芦山地震发生后，雅安市迅速启动地震灾害二级应急响应，成立“6·1”芦山地震市县抗震救灾联合指挥部，下设综合协调、灾害监测与防控、抢险救援等11个工作组开展工作。目前，灾区社会秩序总体平稳，抗震救灾各项工作紧张有序进行。  据发布会现场介绍，受灾情况方面：  一是人员伤亡情况。截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。  二是道路交通受损情况。灾害造成芦山县芦双路、芦太路、大南路3条县道断道，省道431线野牛湾处塌方、县道大岩腔路段少量塌方，宝兴县国道351马草坡至蜂桶寨段约12公里道路中断。芦山县、宝兴县客运车辆和农村短途运输已全部停运。  三是通讯电力受损情况。通讯方面，全市基站中断300个（其中宝兴县210个）。电网方面，35千伏线5座变电站失压，10千伏跳闸21条，影响593台区、31638户用户，损失负荷5.4万千瓦，集中在芦山县、宝兴县、雨城区。同时，地震造成芦山县5家水电站受损，人员均已全部撤离。  四是房屋受损情况。初步摸排，截至目前，全市房屋严重损坏135间、一般损坏4447间。  五是地震致华能宝兴电站库区形成壅塞体。受地震影响，宝兴县华能民治电站厂房对面发生山体滑坡，河水水位明显上涨，形成壅塞。2日凌晨1时许，壅塞河水开始缓慢过流，壅塞体上游水位逐渐回落，下游流量逐步增大。目前，壅塞体处入出库流量基本维持平衡。",
    "image": "http://www.hinews.cn/news/pic/003/219/137/00321913779_d67c3309.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "10a44a1c-4007-4f41-8834-fe412de110f2",
    "url": null,
    "title": "四川芦山：已组建专门的救治专家团队",
    "publish_time": "2022/6/3 10:43:00",
    "earthquake_id": null,
    "content": "6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展。雅安市卫生健康委机关党委书记王澜介绍，截至目前，雅安市各级医疗机构共收治伤员42人。其中，门诊治疗伤员31人，均为轻伤，目前已有26人经过治疗后离院回家休养，其余5人正在医院留观。\n\n　　住院治疗伤员11人，目前在院治疗10人，出院1人。经过省、市医疗专家团队的全力诊治，目前的住院的10名伤员中，有7人伤情比较平稳，6人在雅安市人民医院住院，1人在天全县中医医院住院；2人伤情较重，但目前无生命危险，6月2日市医院1名重伤患者已转至华西医院接受治疗，病情平稳，1人在雅安市人民医院住院；1人伤情危重，在雅安市人民医院住院；已第一时间接受了省、市专家团队的手术治疗，华西专家团队分别在6月1日、2日对伤员进行了远程会诊及现场指导（专家认为根据伤员目前的情况，暂不适宜搬动转移伤员至上级医院），为全力救治该伤员，医院组建了专门的救治专家团队，正按照华西专家团队的指导意见全力救治伤员。（总台记者 贾宜超 范建峰）",
    "image": "https://p9.itc.cn/q_70/images03/20231009/9ad050362bf04e84a87496340d751ad6.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "6f3a6bb2-9373-46e3-87b8-acbceb58834e",
    "url": null,
    "title": "四川雅安芦山6.1级地震：已致4死42伤 14427人受灾",
    "publish_time": "2022/6/3 10:47:00",
    "earthquake_id": null,
    "content": "中新网雅安6月3日电 (单鹏 王鹏)雅安市“6·1”芦山地震市县抗震救灾新闻发布会6月3日在芦山县召开。记者从发布会获悉，截至6月3日凌晨5时，地震共造成4人死亡、42人受伤。据初步统计，地震共造成雅安市14427人受灾。  　　雅安市应急管理局副局长彭德军介绍，雅安市“6·1”芦山地震发生后，雅安迅速启动地震灾害二级应急响应，成立“6·1”芦山地震市县抗震救灾联合指挥部，下设综合协调、灾害监测与防控、抢险救援等11个工作组开展工作。目前，震区社会秩序总体平稳，抗震救灾各项工作紧张有序进行。  　　截至6月3日凌晨5时，地震共造成4人死亡(均在宝兴县)、42人受伤(宝兴县31人，芦山县11人)，受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾(宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人)。  　　交通方面，灾害造成芦山县芦双路、芦太路、大南路3条县道断道，省道431线野牛湾处塌方、县道大岩腔路段少量塌方，宝兴县国道351马草坡至蜂桶寨段约12公里道路中断。芦山县、宝兴县客运车辆和农村短途运输已全部停运。  　　通讯方面，雅安全市基站中断300个(其中宝兴县210个)。电网方面，35千伏线5座变电站失压，10千伏跳闸21条，影响593台区、31638户用户，损失负荷5.4万千瓦，集中在芦山县、宝兴县、雨城区。同时，地震造成芦山县5座水电站受损，人员均已全部撤离。  　　房屋受损方面，经初步摸排，截至目前，雅安全市房屋严重损坏135间、一般损坏4447间。  　　此外，地震致华能宝兴电站库区形成壅塞体。受地震影响，宝兴县华能民治电站厂房对面发生山体滑坡，河水水位明显上涨，形成壅塞。2日凌晨1时许，壅塞河水开始缓慢过流，壅塞体上游水位逐渐回落，下游流量逐步增大。目前，壅塞体处入出库流量基本维持平衡。  　　抢险救援方面，四川省抗震救灾指挥部迅速调度指挥部成员单位派出工作组紧急驰援震区，省市县三级紧急调集应急救援、武警、消防、医疗、公安、民兵等救援力量7800余人、装备4300余台(套)，组建搜救小分队开展拉网式巡查搜救，暂未发现房屋倒塌、人员被困等情况。(完)",
    "image": "https://n.sinaimg.cn/spider20220603/0/w480h320/20220603/f83c-c96ef4fce444ce4f082f31c6eb38f699.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "7c83e3f2-a75c-4be6-a8ce-7c86a62ab1a5",
    "url": null,
    "title": "四川雅安芦山6.1级地震：一名危重伤员已完成手术",
    "publish_time": "2022/6/3 11:48:00",
    "earthquake_id": null,
    "content": "中新网雅安6月3日电 (单鹏 王鹏)四川省雅安市“6·1”芦山地震市县抗震救灾新闻发布会6月3日在芦山县召开。记者获悉，截至6月3日凌晨5时，地震共造成4人死亡，42人受伤。其中，1人伤情危重，已第一时间接受了省、市专家团队的手术治疗。\n\n　　地震发生后，四川省卫健委第一时间启动应急预案，调派驻扎雅安的省级救援队赶赴震区，现场指导医疗救治相关工作；紧急抽调四川大学华西医院、四川省人民医院、四川省骨科医院、省疾控中心4支快速反应小分队，共28名医疗、防疫专家驰援雅安震区。雅安市组建医疗专家组，制定“一对一”救治方案，对42名受伤人员进行全力救治。\n\n　　雅安市卫生健康委机关党委书记王澜介绍，截至目前，共组织省、市卫生应急医疗救治队伍21支，190余人，出动急救车22辆(其中雅安市卫健委派出救护车17辆，医护人员170余人；四川省卫健委、省中管局共同派出国家(四川)紧急医学救援队37人、救护车5辆)，调集5000毫升血液保障灾区血液供给，携带医疗器械和保障物资在灾区开展紧急医疗救援工作。\n\n　　截至目前，雅安市各级医疗机构共收治伤员42人。其中，门诊治疗伤员31人，均为轻伤，目前已有26人经过治疗后离院回家休养，其余5人正在医院留观。\n\n　　住院治疗伤员11人，目前在院治疗10人，出院1人。经过省、市医疗专家团队的全力诊治，目前住院的10名伤员中，7人伤情比较平稳，2人伤情较重(无生命危险)，1人伤情危重。\n\n　　王澜说，这名危重伤员在雅安市人民医院住院，已第一时间接受了省、市专家团队的手术治疗，华西专家团队分别在6月1日、2日对伤员进行了远程会诊及现场指导。专家认为，根据伤员目前的情况，暂不适宜搬动转移伤员至上级医院。为全力救治该伤员，医院组建了专门的救治专家团队，正按照华西专家团队的指导意见全力救治伤员。\n\n　　王澜称，卫健部门将继续全力做好伤员救治工作，配合抢险救援组对新伤病员开展救治和转移护送，协调市内外医疗机构做好接收诊疗工作，按照“四集中”(集中患者、集中专家、集中资源、集中救治)原则，努力提高治愈率和康复率，最大限度地降低死亡率和致残率。(完)",
    "image": "https://tse4-mm.cn.bing.net/th/id/OIP-C.jz0s__ktHAhN21SwbNhZogHaE7?rs=1&pid=ImgDetMain",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "12e22d7e-eb9e-42d0-b03e-719048526031",
    "url": null,
    "title": "四川雅安芦山6.1级地震：已抢通2条省道3条县道",
    "publish_time": "2022/6/3 12:02:00",
    "earthquake_id": null,
    "content": "中新网雅安6月3日电 (单鹏 王鹏)四川省雅安市“6·1”芦山地震市县抗震救灾新闻发布会6月3日在芦山县召开。记者获悉，截至目前当地已抢通2条省道3条县道，国道351线除新华隧道出口外已全部抢通。  　　雅安市交通运输局总工程师施尚宏介绍，地震发生后，在四川省、雅安市党委政府安排部署下，市、县交通运输部门迅速开展灾情排查和抢险保通工作；交通运输部、省交通运输厅第一时间派出工作组进驻芦山县和宝兴县指导抗震救灾。  　　道路抢通方面，截至目前，市、县交通运输系统共出动人员1000余人次，应急抢险机械150余台次，昼夜奋战，抢通省道431线、省道432线2条省道，芦太路、油玉路、大南路3条县道。国道351线除K3072+100新华隧道出口外已全部抢通。根据公安交警通告，省道308线(原省道210线)芦山至宝兴段全线禁止车辆、行人通行。  　　隐患排查方面，为最大程度避免次生灾害发生，对雅安全市特别是芦山、宝兴两县道路展开巡查，排查安全隐患500余处，设置标识标牌近300处。启动全市国省干线隧道、桥梁的排查工作。  　　运输服务方面，地震发生后，第一时间暂停芦山、宝兴道路客运和涉雅铁路运输。截至目前，芦山县除灵关、太平、双石三条农村客运班线停运外，其他线路已正常复运。宝兴县所有客运班线暂未恢复。成雅铁路雅安站、名山站，成昆铁路汉源站连夜开展线路排查和设备检修。截至目前，除雅安至重庆动车停运外，雅安站、名山站、汉源站的列车均正常运行。  　　应急运力方面，地震发生2小时内，雅安全市集结客运车辆122辆，货运车辆238辆作为储备应急运力。截至目前，调用客运车辆14辆，紧急转移游客628人，发挥货运党建联盟作用，向震区配送油品9车次180余吨，满足救灾机具用油需求。  　　下一步，交通运输部门将在确保安全前提下，全力科学开展宝兴境内国道351线新华隧道抢通作业，进一步核实道路灾损情况，做好应急抢险救援保通保畅工作，配合做好交通管制工作，做好隐患排查工作，提前思考谋划交通基础设施灾后恢复重建工作。(完)",
    "image": "https://ts1.cn.mm.bing.net/th/id/R-C.6c40481495b05a93713befa7ceda39ac?rik=A2VYFxUrbBsErQ&riu=http%3a%2f%2fwww.chinapeace.gov.cn%2fdata%2fattachement%2fjpg%2fsite75%2f20130524%2fc89cdcf6a6871309090d07.jpg&ehk=8KCcvkKbDuleUDA6OnwGBx0IoFM5eXRNwYy7wV1%2b4bE%3d&risl=&pid=ImgRaw&r=0",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "649a5cec-12fc-4491-b106-cd267fd2a88e",
    "url": null,
    "title": "四川芦山6.1级地震已致4死42伤，14427人受灾",
    "publish_time": "2022/6/3 12:33:03",
    "earthquake_id": null,
    "content": "记者从6月3日上午举行的新闻发布会上获悉，“6·1”芦山地震发生后，雅安市迅速启动地震灾害二级应急响应，成立“6·1”芦山地震市县抗震救灾联合指挥部，下设综合协调、灾害监测与防控、抢险救援等11个工作组开展工作。目前，灾区社会秩序总体平稳，抗震救灾各项工作紧张有序进行。\n\n　　据发布会现场介绍，受灾情况方面：\n\n　　一是人员伤亡情况。截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。\n\n　　二是道路交通受损情况。灾害造成芦山县芦双路、芦太路、大南路3条县道断道，省道431线野牛湾处塌方、县道大岩腔路段少量塌方，宝兴县国道351马草坡至蜂桶寨段约12公里道路中断。芦山县、宝兴县客运车辆和农村短途运输已全部停运。\n\n　　三是通讯电力受损情况。通讯方面，全市基站中断300个（其中宝兴县210个）。电网方面，35千伏线5座变电站失压，10千伏跳闸21条，影响593台区、31638户用户，损失负荷5.4万千瓦，集中在芦山县、宝兴县、雨城区。同时，地震造成芦山县5家水电站受损，人员均已全部撤离。\n\n　　四是房屋受损情况。初步摸排，截至目前，全市房屋严重损坏135间、一般损坏4447间。\n\n　　五是地震致华能宝兴电站库区形成壅塞体。受地震影响，宝兴县华能民治电站厂房对面发生山体滑坡，河水水位明显上涨，形成壅塞。2日凌晨1时许，壅塞河水开始缓慢过流，壅塞体上游水位逐渐回落，下游流量逐步增大。目前，壅塞体处入出库流量基本维持平衡。四川雅安市芦山县发生6.1级地震 震源深度17千米\n\n　　中国地震台网正式测定：06月01日17时00分在四川雅安市芦山县(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17千米。此次四川芦山6.1级地震属2013年“4·20”7.0级地震余震\n\n　　6月1日晚，四川省地震局召开新闻发布会，会上通报：\n\n　　2022年06月01日17时00分在四川雅安市芦山县(北纬30.37度，东经102.94度)发生6.1级地震，震源深度17公里。雅安市震感强烈，成都、宜宾、乐山等地震感明显。地震后，四川省地震局立即启动二级响应，据专家综合分析研究，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n　　截至2022年06月01日19时，震区共记录到M3.0级及以上余震1次，其中6.0-6.9级地震0次，5.0-5.9级地震0次，4.0-4.9级地震1次，3.0-3.9级地震0次，最大地震为17时03分发生的4.5级地震。\n\n　　多部门启动应急响应支持四川抗震救灾\n\n　　四川芦山6.1级地震发生后，国务院抗震救灾指挥部成员单位按照职责迅速行动。\n\n　　6月2日，财政部、应急管理部向四川省紧急预拨中央自然灾害救灾资金3000万元，支持地方开展抗震救灾工作;应急管理部前方工作组已于2日凌晨2时抵达现场，协助地方开展抗震救灾工作;自然资源部启动突发地质灾害防御三级响应，派专家赴现场对地震次生地质灾害开展会商研判;住房城乡建设部启动三级应急响应，指导四川开展震后建筑安全应急评估、抢险抢修、供水保障工作;交通运输部启动三级响应，调集省、市两级交通应急抢险队伍抢修受损路段;水利部指导开展震区水利工程震损排查，加快震损工程修复和度汛措施落实;气象局启动地震灾害气象服务三级应急响应，提供气象服务;银保监会指导震区保险公司做好出险理赔工作;地震局组织开展滚动会商，派出四川、重庆、贵州等省市地震部门136人现场工作队，赴震中开展工作;中国红十字会启动三级响应，紧急调拨帐篷、棉被等救灾物资，用于灾区群众临时转移安置;国铁集团组织检查铁路设备。",
    "image": "http://www.hinews.cn/news/pic/003/219/174/00321917408_6e94e921.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "bb877436-9b7a-4abf-9ad4-53f4328bff3c",
    "url": null,
    "title": "雅安地震已致14427人受灾",
    "publish_time": "2022/6/4 00:00:00",
    "earthquake_id": null,
    "content": "     新华社成都6月3日电（记者李力可、吴光于）记者3日上午从雅安市“6·1”芦山地震市县抗震救灾联合指挥部新闻发布会上获悉，截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人）。据初步统计，地震共已造成雅安市14427人受灾。    其中，门诊治疗伤员31人，均为轻伤，目前已有26人经过治疗后离院回家休养，其余5人正在医院留观。目前住院的10名伤员中，有7人伤情比较平稳，2人伤情较重，但目前无生命危险；1人伤情危重，在雅安市人民医院住院，已第一时间接受了省、市专家团队的手术治疗。    地震发生后，四川省市县三级紧急调集应急救援、武警、消防、医疗、公安、民兵等救援力量7800余人、装备4300余台（套），组建搜救小分队开展拉网式巡查搜救，暂未发现房屋倒塌、人员被困等情况。截至目前，雅安全市房屋严重损坏135间、一般损坏4447间。设置宝兴中学、宝兴体育馆、芦山县凤禾村村委会等转移安置点61个，紧急转移安置13028人，其中集中安置7215人。    下一步，雅安将继续统筹调度各方抢险救援力量，抢抓黄金救援时段，对受灾区域全覆盖搜救排查，尽快完成人员搜救工作。同时稳妥安置受灾群众，加强抢修道路、供电、通信等设施，加强地震、地质灾害监测和气象预报，排查地质灾害隐患点，加大应急治理和排危除险力度，引导群众安全避险。 ",
    "image": "https://n.sinaimg.cn/sinakd20220604s/62/w950h712/20220604/1afd-ba194d6a391a93cecffe95f86e4789a5.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "54a8d154-2ab8-4823-8406-8fc70719b474",
    "url": null,
    "title": "四川雅安芦山6.1级地震：已致4死42伤 14427人受灾",
    "publish_time": "2022/6/4 09:56:00",
    "earthquake_id": null,
    "content": "中新网雅安6月3日电 (单鹏 王鹏)雅安市“6·1”芦山地震市县抗震救灾新闻发布会6月3日在芦山县召开。记者从发布会获悉，截至6月3日凌晨5时，地震共造成4人死亡、42人受伤。据初步统计，地震共造成雅安市14427人受灾。\n　　雅安市应急管理局副局长彭德军介绍，雅安市“6·1”芦山地震发生后，雅安迅速启动地震灾害二级应急响应，成立“6·1”芦山地震市县抗震救灾联合指挥部，下设综合协调、灾害监测与防控、抢险救援等11个工作组开展工作。目前，震区社会秩序总体平稳，抗震救灾各项工作紧张有序进行。\n　　截至6月3日凌晨5时，地震共造成4人死亡(均在宝兴县)、42人受伤(宝兴县31人，芦山县11人)，受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾(宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人)。\n　　交通方面，灾害造成芦山县芦双路、芦太路、大南路3条县道断道，省道431线野牛湾处塌方、县道大岩腔路段少量塌方，宝兴县国道351马草坡至蜂桶寨段约12公里道路中断。芦山县、宝兴县客运车辆和农村短途运输已全部停运。\n　　通讯方面，雅安全市基站中断300个(其中宝兴县210个)。电网方面，35千伏线5座变电站失压，10千伏跳闸21条，影响593台区、31638户用户，损失负荷5.4万千瓦，集中在芦山县、宝兴县、雨城区。同时，地震造成芦山县5座水电站受损，人员均已全部撤离。\n　　房屋受损方面，经初步摸排，截至目前，雅安全市房屋严重损坏135间、一般损坏4447间。\n　　此外，地震致华能宝兴电站库区形成壅塞体。受地震影响，宝兴县华能民治电站厂房对面发生山体滑坡，河水水位明显上涨，形成壅塞。2日凌晨1时许，壅塞河水开始缓慢过流，壅塞体上游水位逐渐回落，下游流量逐步增大。目前，壅塞体处入出库流量基本维持平衡。\n　　抢险救援方面，四川省抗震救灾指挥部迅速调度指挥部成员单位派出工作组紧急驰援震区，省市县三级紧急调集应急救援、武警、消防、医疗、公安、民兵等救援力量7800余人、装备4300余台(套)，组建搜救小分队开展拉网式巡查搜救，暂未发现房屋倒塌、人员被困等情况。",
    "image": "http://image1.chinanews.com.cn/cnsupload/big/2022/06-02/4-426/11409604689f49d5b133b9a76e901e0a.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "e6477529-f1d2-447d-a0b3-40b9f1083929",
    "url": null,
    "title": "四川芦山地震震区完成首轮震后地灾应急排查",
    "publish_time": "2022/6/4 15:59:00",
    "earthquake_id": null,
    "content": "中新网成都6月4日电 （杨予頔）4日，四川省地质灾害指挥部办公室发布消息称，芦山地震震区首轮地灾隐患应急排查工作已于6月3日全面完成。\n\n据悉，截至6月3日20时，核查完成芦山、宝兴两县已知地质灾害隐患点354处，开展受灾群众临时安置点危险性评估73处，排查高山峡谷地区在建工程28处，复核评估已建地灾治理工程284处，排查抢险救援通道5条。\n\n地震发生后，震区首轮震后地灾应急排查迅速开展。四川省自然资源厅派出部省专家组赶赴芦山震中，成立前方指挥部，投入172名专业技术人员、49辆车、47台无人机，紧急部署排查工作。自然资源部迅速启动地质灾害防御三级响应，紧急协调调度4颗高清卫星过境芦山地震灾区开展拍摄，全力支持震区次生地质灾害应急排查工作。部省自然资源主管部门迅速组织专家15人分赴芦山、宝山进行技术指导，并协调11家驻守地勘单位分45个组“包片”重点乡镇及区域进行全覆盖排查。同时，还有532名基层干部群众和400余名专职检测员，主动参与查灾核灾，加强监测预警。\n\n据介绍，目前地震灾区地质灾害防范应对工作已从应急排查阶段转向重点核查和全域详查阶段，从专家、技术队伍行业指导与群测群防主动查灾报灾相结合，从灾损评估核查工作转向灾后重建和地灾综合治理。下一步，还将在加快地灾隐患应急排危除险、重点点位监测预警、震中重点风险区管控、灾后重建地灾综合治理等方面做深做细，同时加强“地震+强降雨”地质灾害会商研判、预警调度和避险转移。（完）\n\n6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展，雅安市应急管理局副局长彭德军介绍，截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。\n专家分析称，本次地震为2013年雅安7.0级地震的一次强余震，由于当年地震震级高，相关余震发生的周期长，可能会持续好几年，其过程也是具有起伏性的。",
    "image": "https://k.sinaimg.cn/n/sinakd20220520s/40/w480h360/20220520/6d4f-01d1e66149f16cde2440cb0a0a024a21.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "e261e704-e7d2-42e4-8ece-5ddc2b247f56",
    "url": null,
    "title": "四川芦山地震震区完成首轮震后地灾应急排查",
    "publish_time": "2022/6/4 15:59:00",
    "earthquake_id": null,
    "content": "中新网成都6月4日电 （杨予頔）4日，四川省地质灾害指挥部办公室发布消息称，芦山地震震区首轮地灾隐患应急排查工作已于6月3日全面完成。\n\n据悉，截至6月3日20时，核查完成芦山、宝兴两县已知地质灾害隐患点354处，开展受灾群众临时安置点危险性评估73处，排查高山峡谷地区在建工程28处，复核评估已建地灾治理工程284处，排查抢险救援通道5条。\n\n地震发生后，震区首轮震后地灾应急排查迅速开展。四川省自然资源厅派出部省专家组赶赴芦山震中，成立前方指挥部，投入172名专业技术人员、49辆车、47台无人机，紧急部署排查工作。自然资源部迅速启动地质灾害防御三级响应，紧急协调调度4颗高清卫星过境芦山地震灾区开展拍摄，全力支持震区次生地质灾害应急排查工作。部省自然资源主管部门迅速组织专家15人分赴芦山、宝山进行技术指导，并协调11家驻守地勘单位分45个组“包片”重点乡镇及区域进行全覆盖排查。同时，还有532名基层干部群众和400余名专职检测员，主动参与查灾核灾，加强监测预警。\n\n据介绍，目前地震灾区地质灾害防范应对工作已从应急排查阶段转向重点核查和全域详查阶段，从专家、技术队伍行业指导与群测群防主动查灾报灾相结合，从灾损评估核查工作转向灾后重建和地灾综合治理。下一步，还将在加快地灾隐患应急排危除险、重点点位监测预警、震中重点风险区管控、灾后重建地灾综合治理等方面做深做细，同时加强“地震+强降雨”地质灾害会商研判、预警调度和避险转移。（完）\n\n\n\n6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展，雅安市应急管理局副局长彭德军介绍，截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。\n\n\n5月20日，中国地震台网正式测定：05月20日08时36分在四川雅安市汉源县（北纬29.67度，东经102.48度）发生4.8级地震，震源深度20千米。不少网友表示：震感明显。",
    "image": "https://ts1.cn.mm.bing.net/th/id/R-C.432ef792e6e43d78b3823c6cbceb0c13?rik=u2lJuOsJnFpt6g&riu=http%3a%2f%2fimg.jiaodong.net%2fpic%2f0%2f11%2f60%2f47%2f11604748_998879.gif&ehk=YFmM8LSoS0y38%2bxKHor4nlXoCJpwQGHW3Z90A7pm9dI%3d&risl=&pid=ImgRaw&r=0",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "1fa90c04-0977-421a-a8ee-fc8c1be324b2",
    "url": null,
    "title": "中国地震局发布四川芦山6.1级地震烈度图",
    "publish_time": "2022/6/4 19:50:00",
    "earthquake_id": null,
    "content": "2022年6月1日17时00分，四川省雅安市芦山县（北纬30.37度，东经102.94度）发生6.1级地震，震源深度17公里。按照应急管理部部署，中国地震局组织四川省地震局及重庆、贵州2个省（市）地震局及相关直属研究所组成现场工作队，依照《地震现场工作 第3部分：调查规范》（GB/T 18208.3-2011）、《中国地震烈度表》（GB/T 17742-2020），通过灾区震害调查，并综合应用仪器烈度、地震构造背景、余震分布、震源机制、遥感影像等科技支撑成果，确定了此次地震的烈度分布，并依照《地震烈度图制图规范》（GB/T 38226-2019）编制完成《四川芦山6.1级地震烈度图》。\n\n\n此次地震的最高烈度为Ⅷ度（8度），等震线长轴呈北东走向，长轴76公里，短轴65公里，Ⅵ度（6度）区及以上面积3887平方公里，主要涉及四川省雅安市芦山县、宝兴县、天全县、名山区、雨城区以及成都市邛崃市、大邑县，共计7个县（市、区），40个乡镇（街道），其中雅安市29个乡镇（街道），成都市11个乡镇（街道）。\n\nⅧ度（8度）区面积131平方公里，主要涉及四川省雅安市芦山县太平镇、双石镇，宝兴县灵关镇、穆坪镇，共计4个镇。\n\nⅦ度（7度）区面积979平方公里，主要涉及四川省雅安市芦山县太平镇、大川镇、宝盛乡、双石镇、芦阳街道、龙门镇，宝兴县穆坪镇、灵关镇、蜂桶寨乡、五龙乡、陇东镇、大溪乡；成都市邛崃市天台山镇，共计13个乡镇（街道）。\n\nⅥ度（6度）区面积2777平方公里，主要涉及雅安市芦山县大川镇、芦阳街道、龙门镇、飞仙关镇、思延镇、宝盛乡，宝兴县陇东镇、蜂桶寨乡、五龙乡、灵关镇、大溪乡、硗碛藏族乡、穆坪镇，天全县小河镇、仁义镇、新华乡、城厢镇、始阳镇，名山区万古镇、中峰镇、蒙顶山镇、百丈镇、黑竹镇、蒙阳街道、新店镇，雨城区上里镇、碧峰峡镇；成都市邛崃市天台山镇、大同镇、火井镇、夹关镇、南宝山镇、平乐镇、临济镇、桑园镇，大邑县花水湾镇、西岭镇、䢺江镇，共计38个乡镇（街道）。\n\n此外，位于Ⅵ度（6度）区之外的部分地区也受到波及，个别老旧房屋出现破坏受损现象。\n\n\nⅧ度（8度）：木结构房屋少数严重破坏，多数中等破坏和轻微破坏；砖混结构房屋少数严重破坏和毁坏，多数中等破坏和基本完好；框架结构房屋少数中等破坏，多数轻微破坏和基本完好。\n\nⅦ度（7度）：木结构房屋少数中等破坏，多数轻微破坏和基本完好；砖混结构房屋少数中等破坏、多数轻微破坏和基本完好；框架结构房屋少数轻微破坏和中等破坏，大多数基本完好。\n\nVI度（6度）：木结构房屋少数轻微破坏和中等破坏，大多数基本完好；砖混结构房屋少数轻微破坏和中等破坏，大多数基本完好；框架结构房屋少数或个别轻微破坏，绝大多数基本完好。6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展，雅安市应急管理局副局长彭德军介绍，截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。\n\n\n5月20日，中国地震台网正式测定：05月20日08时36分在四川雅安市汉源县（北纬29.67度，东经102.48度）发生4.8级地震，震源深度20千米。不少网友表示：震感明显。\n\n针对本次地震，中新网独家采访了中国地震台网中心研究员孙士鋐，就相关问题进行解答。\n\n\n专家分析称，本次地震为2013年雅安7.0级地震的一次强余震，由于当年地震震级高，相关余震发生的周期长，可能会持续好几年，其过程也是具有起伏性的。\n\n\n不少网友疑问，为何时隔9年，仍有余震？\n\n对此专家表示，地球在围绕太阳不断运动，地球内部的地应力也在不断变化，地应力作用到一定程度，就会发生地震，地震之后应力会继续积累，又会发生余震。\n\n本次地震之所以为2013年雅安7.0级地震的余震，是因为当地地应力的积累最强主体是2013年雅安芦山县7.0级地震，当年地震发生后，地应力得到很大释放，但与此同时，还不断有应力在增强，增强到一定程度就会释放，应力积累、增强、释放是个反复的过程。\n\n\n时隔9年还在发生余震，网友感到很惊讶。对此，专家表示，一般大地震之后，产生的余震会维持多久的周期，很难界定。\n\n这其中，最主要的影响因素是地质构造环境，此外，太阳黑子、板块活动周期也有影响，有的地方可能很快就结束，有的可能持续数年甚至数十年。\n\n比如，到目前为止，汶川附近发生的地震，现在基本上还可以将其确定为是2008年汶川大地震的余震。\n\n\n专家表示，一般大地震发生过后，会不断有余震，反应在时序图上，具有连贯性。\n\n例如，从2013年雅安芦山县7.0级地震发生以来，当地不断地有余震，包括本次地震在内，在时序图上具有连贯性，所以本次被视为前者的余震。\n\n反之，如果一地发生的两次地震之间，在时序图上没有明显的连贯性，那么，后来发生的地震可被视为新发地震。\n\n地震来了，如何第一时间科学避震？震时就地避险，震后迅速撤离，是应急避震基本准则：",
    "image": "https://k.sinaimg.cn/n/news/crawl/139/w550h389/20220604/682c-fdccb831490c62aae666788a2d3b0c84.png/w700d1q75cms.jpg?by=cms_fixed_width",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "fcfc45b2-9313-4d71-ba3d-638ed452aaad",
    "url": null,
    "title": "四川芦山6.1级地震烈度图发布",
    "publish_time": "2022/6/5 09:22:00",
    "earthquake_id": null,
    "content": "国家应急广播网北京6月5日消息（记者郭彦伟）2022年6月4日，中国地震局发布四川芦山6.1级地震烈度图。\n地震烈度调查与评定是地震事件应对与处置工作的基础和依据，将在以下三个方面发挥重要作用：一是为党中央、国务院及各级党委政府抗震救灾工作部署提供重要参考；二是为地震灾害经济损失评估奠定核心基础；三是为灾区恢复重建规划提供科学依据。\n\n一、关于地震烈度、地震烈度图与烈度评定\n\n所谓地震烈度，反映的是地面及房屋等建构筑物遭受地震影响破坏的程度，包括建筑物破坏、自然景观变化等。我国烈度分为12个等级，等级越高破坏越重。其中烈度六度及以上建筑物会有不同程度的破坏。一般而言，在一次地震中，离震中越近，烈度值越大；离震中越远，烈度值会越小。\n\n地震烈度图，反映的是一次地震造成的地面影响范围及影响程度。\n\n二、地震烈度调查与评定工作概况\n\n中国地震局组织协调了四川、重庆和贵州等3个省地震局，及相关直属研究所等共计172名工作人员，震后陆续进入灾区开展烈度评定工作，并持续、实时向四川省抗震救灾指挥部提供了应急指挥决策依据。\n\n在应急管理部、中国地震局、四川省委省政府领导下，四川省地震局统筹系统内力量在四川省雅安市、成都市等震区各级党委、政府的协同支持下，依据《地震现场工作：调查规范》（GB/T 18208.3-2011）、《中国地震烈度表》（GB/T 17742-2020），对四川省雅安市、成都市7个区（市县）共40个乡镇（街道）151个调查点展开了实地调查，参考仪器烈度分布图、震区断裂构造、余震分布、震源机制、遥感影像等科技支撑成果，结合强震动观测记录，确定了此次地震的烈度分布。\n\n三、地震烈度分布\n\n此次地震的最高烈度为Ⅷ度（8度），等震线长轴呈北东走向，长轴76公里，短轴65公里，VI度（6度）区及以上面积3887平方公里，主要涉及到四川省雅安市芦山县、宝兴县、天全县、名山区、雨城区以及成都市邛崃市、大邑县，共计7个县（市、区），40个乡镇（街道），其中雅安市29个乡镇（街道），成都市11个乡镇（街道）。\n\nⅧ度（8度）区面积131平方公里，主要涉及四川省雅安市芦山县太平镇、双石镇，宝兴县灵关镇、穆坪镇，共计4个镇。\n\nⅦ度（7度）区面积979平方公里，主要涉及四川省雅安市芦山县太平镇、大川镇、宝盛乡、双石镇、芦阳街道、龙门镇，宝兴县穆坪镇、灵关镇、蜂桶寨乡、五龙乡、陇东镇、大溪乡；成都市邛崃市天台山镇，共计13个乡镇（街道）。\n\nⅥ度（6度）区面积2777平方公里，主要涉及雅安市芦山县大川镇、芦阳街道、龙门镇、飞仙关镇、思延镇、宝盛乡，宝兴县陇东镇、蜂桶寨乡、五龙乡、灵关镇、大溪乡、硗碛藏族乡、穆坪镇，天全县小河镇、仁义镇、新华乡、城厢镇、始阳镇，名山区万古镇、中峰镇、蒙顶山镇、百丈镇、黑竹镇、蒙阳街道、新店镇，雨城区上里镇、碧峰峡镇；成都市邛崃市天台山镇、大同镇、火井镇、夹关镇、南宝山镇、平乐镇、临济镇、桑园镇，大邑县花水湾镇、西岭镇、？江镇，共计38个乡镇（街道）。\n\n此外，位于Ⅵ度（6度）区之外的部分地区也受到波及，个别老旧房屋出现破坏受损现象。\n\n四、震害基本特点\n\n本次地震灾害具有如下几个特点：\n\n1.地质灾害较为发育\n\n本次地震灾区先后经历了2008年汶川8.0级地震和2013年芦山7.0级地震，灾区山高谷深坡陡，岩体较为松散。地震后滑坡、崩塌、滚石等地质灾害随处可见，因滑坡和滚石造成4人死亡和多人受伤，地灾还造成多处交通中断并形成一处壅塞体阻断河道。\n\n2.多次恢复重建房屋抗震能力普遍提升\n\n这次地震震级大、震感强，建筑物基本没有垮塌的情况，得益于多年持续在脱贫攻坚、恢复重建、移民搬迁等工作中加强对房屋抗震设防安全的监管，房屋具有地基、构造柱、圈梁等基本的抗震措施，房屋抗震能力普遍提升",
    "image": "https://mediabluk.cnr.cn/img/cnr/CNRCDP/2022/0605/d42687e783838165438846518491855710.jpg?auth=d9dcad972e54f56be806af80848a9c9f",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "f21e92d8-fd06-4eaf-9b60-b529e9988f3d",
    "url": null,
    "title": "四川芦山6.1级地震观察：无房屋整体垮塌背后的近十年防御",
    "publish_time": "2022/6/6 20:10:00",
    "earthquake_id": null,
    "content": "地震发生时，四川雅安宝兴县的一位母亲不顾一切冲回家里，发现11岁的儿子正躲在一张较坚固的桌子下避险。他们在下一次地震前离开，幸而有惊无险。\n6月1日17时，雅安市芦山县发生6.1级地震，震中距离相邻的宝兴县12公里。3分钟后，宝兴县又发生4.5级地震。\n各安置点迅速搭起了帐篷。此前一天，雅安全市举行一次抗震救灾综合演练，参演应急队伍转身投入实战。\n6月4日，澎湃新闻（www.thepaper.cn）从四川省地震局获悉，雅安芦山此次地震中，房屋没有出现整体垮塌的情况。遇难4人均是被地震时的落石击中所致。据四川省地震局通报，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。宝兴县城路口地震时的落石。 本文图片、视频均为澎湃新闻记者胥辉 拍摄4天后，6月5日，随着宝兴中学安置点最后一顶帐篷拆下，四川省抗震救灾指挥部称，灾区人员搜救工作已经完成，受灾群众基本得到妥善安置，群众生活基本得到保障，地震次生灾害基本得到控制，震情发展趋势基本稳定，灾区社会秩序基本恢复正常，灾区从应急救援阶段转入恢复重建阶段。\n雅安宝兴中学临时安置点。(02:48)四川省地四面环山的宝兴县。近50年内，刘章林老人经历了四次较大地震，分别是1976年的松潘-平武7.2级大地震、2008年的汶川特大地震、2013年的“4·20”芦山7.0级地震，以及这次的芦山6.1级地震，此外还遇到一些较小的地震。刘章林说，当地地理环境特殊，每一场地震他都不敢大意。地震之后这里的人聊天，彼此分享最多的还是地震经历或应急经验，而不是地震段子。\n四川雅安的宝兴县、芦山县相邻，均属龙门山断裂带，此次芦山县发生6.1级地震3分钟后，宝兴县发生4.5级地震。据中国地震信息网，2012年1月1日至2022年6月2日近10年间，雅安地区记录地震180次。其中最严重的是2013年4月20日发生在芦山的7.0级地震，截至2013年4月24日，地震共计造成196人死亡，失踪21人，11470人受伤。震局发文认为，2013年开始，四川经过近10年的努力，从加强地震应急准备，提升地震预警能力、建筑风险普查，抗震加固、地震应急演练和科普宣传等方面入手，成功减低了此次芦山地震的损失。\n四川人的地震段子和避险意识\n四川人的“朋友圈”里，流传着不少与地震有关的段子：“7.0级以下不下麻将桌”、“小地震不用跑，大地震跑不脱”……四川知名笑星李伯清也曾在网上说：地震了，四川人都躺在床上发朋友圈。\n这被认为是经历过多次地震的四川人的“乐观主义”，不过，现实中四川人并非如此“躺平”，而是有着充分的准备。此次地震后，网上流传的多则视频显示，地震发生时，无论是大人、小孩还是老人，几乎都能在第一时间根据自己所处的环境，迅速做出自己认为最合适的应急反应。\n对于生活在地震带上的人来说，如何避险已是生存常识。\n一位住在宝兴县城的居民告诉澎湃新闻，此次地震时她正在小区附近，11岁的儿子一个人在家里。第一次地震（6.1级）发生时，她不顾一切冲向4楼家里，在第二次地震（4.5级）到来之前把儿子安全带了出来。\n她说，回去的时候，11岁的儿子正躲在桌子下，那是家里比较坚固的家具，这应该都是学校教的地震应急避险方法。\n从家里出来之后，她赶忙给也住县城的妹妹打电话确认平安。但妹妹倒没有特别担心，她家住在2013年4·20地震之后重建的小区，抗震等级较高。\n6月2日，75岁的刘章林老人告诉澎湃新闻，地震的时候，他第一反应就是跑下楼，他住的是以前的老宿舍楼，震久了可能就很危险。\n老人指着宝兴中学安置点对面的山体说，6月1日晚上对面山上垮塌了两次（滚石），他知道安置点非常安全，但心还是紧了一下，这是对地震本能的恐惧。\n宝兴河穿城而过。民房14年遇3次较大地震未垮塌背后王女士的家在宝兴县城里，她说自家老房子是1997年建的，2000年的时候，又在老房子前面修了一栋三层楼的砖混结构房屋，现在主要用于出租。2008年汶川地震的时候，两个房子都震出了裂缝，但经鉴定主体没受损，裂缝补上之后继续使用。\n2013年“4·20”地震时，之前补好的裂缝又裂开了，鉴定之后，主体结构依然没有大的问题，再次把缝隙补上，并由政府统一加固处理。当时她就想，可不能再来大地震了。9年后，地震又来了。\n这一次又把裂缝震开了，她感觉缝隙比以前更大一些，“政府已经打电话统计了，还要等安全鉴定结果。”她觉得，这次还是需要加固。\n6月2日，澎湃新闻在宝兴县沿江路看到，一个数十年前的老小区单元门口，已经贴上“可以使用”标识。\n四川省地震局称，这次地震即使在震中地区，房屋也大多整体完好，没有出现整体垮塌情况，主要表现为墙体裂缝、抹灰层脱落、梭瓦掉瓦等破坏现象，人员伤亡也很少。标示为“可以使用”的房屋。该局认为，这得益于“4·20”芦山7.0级地震灾后，四川地震部门在恢复重建过程中，开展地震灾害损失预评估与地震灾害风险调研工作，为当地房屋建筑和经济布局、城镇规划、国土利用等工作提供了科学的依据，从而避免了像汶川地震中房屋建筑被地震断裂带撕毁的情况出现。例如，雅安在灾后恢复重建中，新建、改建工程均达到抗震设防要求。少量房屋由于修建年代较久远，对抗震性能有一定影响，也按照风险普查要求进行了抗震加固。宝兴县城经鉴定为“禁止使用”的房屋。四川省地震局相关人员表示，历次地震经验表明，房屋设施抗震能力直接决定地震灾害损失程度，实施地震易发区房屋设施加固工程，是提高抗震防灾能力、减轻地震灾害风险最直接最有效的手段。据该局提供的数据显示：2021年起，四川启动实施了《自然灾害防治能力重点工程》，全面开展地震易发区房屋设施加固工程建设。截至2022年5月，四川累计审核入库工程数据41441条，其中加固工程数据32031条、新建工程数据57012条，掌握了大量、详实的基础信息，进一步摸清各地房屋设施抗震设防情况，为有效防范化解重大灾害风险提供科学决策依据。\n汶川地震之后，应急保障能力提高\n6月5日，随着宝兴中学临时安置点最后几顶帐篷被拆除，小县城恢复了烟火，这被媒体解读为灾区群众生活秩序恢复的标志。此时，距离6月1日的地震刚过4天。\n2008年汶川地震之后，刘章林老人明显感受到了当地政府在应急救灾方面的进步。\n他说，汶川地震时，宝兴中学的新操场还没建，还是一片田地。当时整个县城很难找到一个基础设施完善、条件比较好、一次能安置两三千人的避难场地。\n刘章林说，那时，宝兴县城老百姓以街道、小区为单位，分散成很多安置点，集中保障比较困难。2013年“4·20”地震发生时，宝兴中学的体育场已经修好了。地震来的时候，这里就是应急避难场所。4.20芦山地震学校恢复重建项目部招牌还未来得及撤下又地震了。他说，现在这里不仅水电、食物、药品有保障，连厕所条件也非常好了。6月1日，地震一个小时之后，这里就已经搭起很多帐篷。当天晚上老百姓就住进去了。2000多人的安置点，厕所随时都保持得干干净净的。据宝兴县政府部门6月1日通报，当天晚上，宝兴县城共设三个集中安置点，其中宝兴县两河口体育馆安置300余人，宝兴中学安置点2700余人，灯光球场安置点500余人。\n澎湃新闻6月2日在宝兴中学安置点看到，这里不仅设立了临时的医疗、通信保障、生活物资发放，而且设有卫生防疫点位，甚至有“儿童乐园”，服务保障完善。临时安置点里志愿者正在做核酸检测。安置点帐篷加急补办身份证的高三考生。刘章林说，地震虽然让人恐惧，但地震后的重建让人踏实。政府不仅救灾反应快，灾后重建做得好，地震防疫知识宣传也比较到位。无论老人还是小孩，都知道地震来了该如何应对。地震后在街上卖水果的老人。此次地震前一天的5月31日，雅安市刚组织开展全市抗震救灾综合演练，这只是根据地震灾害损失预评估开展的一项基础工作，没想到的是，次日芦山县就发生了6.1级地震，刚参加完应急演练的队伍转身就投入实战。地震预警在此次芦山地震中表现突出，据四川地震台副台长苏金蓉介绍，四川地震预警技术系统在震后6秒发出了地震预警信息，通过在全省布设的494台预警信息接收终端，还有手机App、广播电视等方式向社会公众推送，为民众地震应急避险和紧急处置提供了宝贵的时间，起到良好减灾效果。\n同时，四川近年大力开展防震减灾科普宣传，提升社会民众的防震减灾科普素质，目前已建成400多所省级防震减灾科普示范学校，此次芦山地震中，无一学校师生伤亡。\n这些都是汶川地震之后，整个四川应对地震等自然灾害能力和水平提高的表现。\n中国地震台网中心预报部主任刘杰此前曾说，汶川地震后，我国就已进入地震活跃期。不过，地震是正常的自然现象，处于地震活跃期并不是世界末日，民众可以增加对地震的了解，政府和民众可以通过改善房屋抗震性等多种方式，加强防震减灾能力建设。无疑，这些年四川在这方面取得了长足的进步。\n背景资料\n宝兴县，隶属于四川省雅安市，位于四川省西部，四川盆地西部边缘，总面积3114平方公里。宝兴，因当地矿产丰富，取《礼记·中庸》“今夫山，一卷石之多及其广大，草木生云，禽兽居之，宝藏兴焉”之意而命名为宝兴。其中“宝兴白”大理石最为著名，世人赞为：“天下第一白”。根据第七次人口普查数据，截至2020年11月1日零时，宝兴县常住人口为48040人。",
    "image": "https://pics1.baidu.com/feed/bba1cd11728b4710936e426a63ebb0f7fd032386.jpeg@f_auto?token=9009f2ccf327be123b90438749197a2a",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "cabacfb8-9ef1-44fe-9d7d-162c174627d8",
    "url": null,
    "title": "四川芦山6.1级地震观察：未出现房屋整体垮塌",
    "publish_time": "2022/6/6 20:10:00",
    "earthquake_id": null,
    "content": "地震发生时，四川雅安宝兴县的一位母亲不顾一切冲回家里，发现11岁的儿子正躲在一张较坚固的桌子下避险。他们在下一次地震前离开，幸而有惊无险。\n\n6月1日17时，雅安市芦山县发生6.1级地震，震中距离相邻的宝兴县12公里。3分钟后，宝兴县又发生4.5级地震。\n\n各安置点迅速搭起了帐篷。此前一天，雅安全市举行一次抗震救灾综合演练，参演应急队伍转身投入实战。\n\n6月4日，澎湃新闻（www.thepaper.cn）从四川省地震局获悉，雅安芦山此次地震中，房屋没有出现整体垮塌的情况。遇难4人均是被地震时的落石击中所致。据四川省地震局通报，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石-大川断裂带。\n\n4天后，6月5日，随着宝兴中学安置点最后一顶帐篷拆下，四川省抗震救灾指挥部称，灾区人员搜救工作已经完成，受灾群众基本得到妥善安置，群众生活基本得到保障，地震次生灾害基本得到控制，震情发展趋势基本稳定，灾区社会秩序基本恢复正常，灾区从应急救援阶段转入恢复重建阶段。\n四川省地震局发文认为，2013年开始，四川经过近10年的努力，从加强地震应急准备，提升地震预警能力、建筑风险普查，抗震加固、地震应急演练和科普宣传等方面入手，成功减低了此次芦山地震的损失。\n四川人的地震段子和避险意识\n\n四川人的“朋友圈”里，流传着不少与地震有关的段子：“7.0级以下不下麻将桌”、“小地震不用跑，大地震跑不脱”……四川知名笑星李伯清也曾在网上说：地震了，四川人都躺在床上发朋友圈。\n\n这被认为是经历过多次地震的四川人的“乐观主义”，不过，现实中四川人并非如此“躺平”，而是有着充分的准备。此次地震后，网上流传的多则视频显示，地震发生时，无论是大人、小孩还是老人，几乎都能在第一时间根据自己所处的环境，迅速做出自己认为最合适的应急反应。\n\n对于生活在地震带上的人来说，如何避险已是生存常识。\n\n一位住在宝兴县城的居民告诉澎湃新闻，此次地震时她正在小区附近，11岁的儿子一个人在家里。第一次地震（6.1级）发生时，她不顾一切冲向4楼家里，在第二次地震（4.5级）到来之前把儿子安全带了出来。\n\n她说，回去的时候，11岁的儿子正躲在桌子下，那是家里比较坚固的家具，这应该都是学校教的地震应急避险方法。\n\n从家里出来之后，她赶忙给也住县城的妹妹打电话确认平安。但妹妹倒没有特别担心，她家住在2013年4·20地震之后重建的小区，抗震等级较高。\n\n6月2日，75岁的刘章林老人告诉澎湃新闻，地震的时候，他第一反应就是跑下楼，他住的是以前的老宿舍楼，震久了可能就很危险。\n\n老人指着宝兴中学安置点对面的山体说，6月1日晚上对面山上垮塌了两次（滚石），他知道安置点非常安全，但心还是紧了一下，这是对地震本能的恐惧。\n近50年内，刘章林老人经历了四次较大地震，分别是1976年的松潘-平武7.2级大地震、2008年的汶川特大地震、2013年的“4·20”芦山7.0级地震，以及这次的芦山6.1级地震，此外还遇到一些较小的地震。\n\n刘章林说，当地地理环境特殊，每一场地震他都不敢大意。地震之后这里的人聊天，彼此分享最多的还是地震经历或应急经验，而不是地震段子。\n\n四川雅安的宝兴县、芦山县相邻，均属龙门山断裂带，此次芦山县发生6.1级地震3分钟后，宝兴县发生4.5级地震。据中国地震信息网，2012年1月1日至2022年6月2日近10年间，雅安地区记录地震180次。其中最严重的是2013年4月20日发生在芦山的7.0级地震，截至2013年4月24日，地震共计造成196人死亡，失踪21人，11470人受伤。\n民房14年遇3次较大地震未垮塌背后\n\n王女士的家在宝兴县城里，她说自家老房子是1997年建的，2000年的时候，又在老房子前面修了一栋三层楼的砖混结构房屋，现在主要用于出租。2008年汶川地震的时候，两个房子都震出了裂缝，但经鉴定主体没受损，裂缝补上之后继续使用。\n\n2013年“4·20”地震时，之前补好的裂缝又裂开了，鉴定之后，主体结构依然没有大的问题，再次把缝隙补上，并由政府统一加固处理。当时她就想，可不能再来大地震了。9年后，地震又来了。\n\n这一次又把裂缝震开了，她感觉缝隙比以前更大一些，“政府已经打电话统计了，还要等安全鉴定结果。”她觉得，这次还是需要加固。\n\n6月2日，澎湃新闻在宝兴县沿江路看到，一个数十年前的老小区单元门口，已经贴上“可以使用”标识。\n\n四川省地震局称，这次地震即使在震中地区，房屋也大多整体完好，没有出现整体垮塌情况，主要表现为墙体裂缝、抹灰层脱落、梭瓦掉瓦等破坏现象，人员伤亡也很少。\n\n该局认为，这得益于“4·20”芦山7.0级地震灾后，四川地震部门在恢复重建过程中，开展地震灾害损失预评估与地震灾害风险调研工作，为当地房屋建筑和经济布局、城镇规划、国土利用等工作提供了科学的依据，从而避免了像汶川地震中房屋建筑被地震断裂带撕毁的情况出现。\n\n例如，雅安在灾后恢复重建中，新建、改建工程均达到抗震设防要求。少量房屋由于修建年代较久远，对抗震性能有一定影响，也按照风险普查要求进行了抗震加固。\n四川省地震局相关人员表示，历次地震经验表明，房屋设施抗震能力直接决定地震灾害损失程度，实施地震易发区房屋设施加固工程，是提高抗震防灾能力、减轻地震灾害风险最直接最有效的手段。\n\n据该局提供的数据显示：2021年起，四川启动实施了《自然灾害防治能力重点工程》，全面开展地震易发区房屋设施加固工程建设。截至2022年5月，四川累计审核入库工程数据41441条，其中加固工程数据32031条、新建工程数据57012条，掌握了大量、详实的基础信息，进一步摸清各地房屋设施抗震设防情况，为有效防范化解重大灾害风险提供科学决策依据。\n\n汶川地震之后，应急保障能力提高\n\n6月5日，随着宝兴中学临时安置点最后几顶帐篷被拆除，小县城恢复了烟火，这被媒体解读为灾区群众生活秩序恢复的标志。此时，距离6月1日的地震刚过4天。\n\n2008年汶川地震之后，刘章林老人明显感受到了当地政府在应急救灾方面的进步。\n\n他说，汶川地震时，宝兴中学的新操场还没建，还是一片田地。当时整个县城很难找到一个基础设施完善、条件比较好、一次能安置两三千人的避难场地。\n\n刘章林说，那时，宝兴县城老百姓以街道、小区为单位，分散成很多安置点，集中保障比较困难。2013年“4·20”地震发生时，宝兴中学的体育场已经修好了。地震来的时候，这里就是应急避难场所。\n他说，现在这里不仅水电、食物、药品有保障，连厕所条件也非常好了。6月1日，地震一个小时之后，这里就已经搭起很多帐篷。当天晚上老百姓就住进去了。2000多人的安置点，厕所随时都保持得干干净净的。\n\n据宝兴县政府部门6月1日通报，当天晚上，宝兴县城共设三个集中安置点，其中宝兴县两河口体育馆安置300余人，宝兴中学安置点2700余人，灯光球场安置点500余人。\n\n澎湃新闻6月2日在宝兴中学安置点看到，这里不仅设立了临时的医疗、通信保障、生活物资发放，而且设有卫生防疫点位，甚至有“儿童乐园”，服务保障完善。\n刘章林说，地震虽然让人恐惧，但地震后的重建让人踏实。政府不仅救灾反应快，灾后重建做得好，地震防疫知识宣传也比较到位。无论老人还是小孩，都知道地震来了该如何应对。\n此次地震前一天的5月31日，雅安市刚组织开展全市抗震救灾综合演练，这只是根据地震灾害损失预评估开展的一项基础工作，没想到的是，次日芦山县就发生了6.1级地震，刚参加完应急演练的队伍转身就投入实战。\n\n地震预警在此次芦山地震中表现突出，据四川地震台副台长苏金蓉介绍，四川地震预警技术系统在震后6秒发出了地震预警信息，通过在全省布设的494台预警信息接收终端，还有手机App、广播电视等方式向社会公众推送，为民众地震应急避险和紧急处置提供了宝贵的时间，起到良好减灾效果。\n\n同时，四川近年大力开展防震减灾科普宣传，提升社会民众的防震减灾科普素质，目前已建成400多所省级防震减灾科普示范学校，此次芦山地震中，无一学校师生伤亡。\n\n这些都是汶川地震之后，整个四川应对地震等自然灾害能力和水平提高的表现。\n\n中国地震台网中心预报部主任刘杰此前曾说，汶川地震后，我国就已进入地震活跃期。不过，地震是正常的自然现象，处于地震活跃期并不是世界末日，民众可以增加对地震的了解，政府和民众可以通过改善房屋抗震性等多种方式，加强防震减灾能力建设。无疑，这些年四川在这方面取得了长足的进步。\n\n背景资料\n\n宝兴县，隶属于四川省雅安市，位于四川省西部，四川盆地西部边缘，总面积3114平方公里。宝兴，因当地矿产丰富，取《礼记·中庸》“今夫山，一卷石之多及其广大，草木生云，禽兽居之，宝藏兴焉”之意而命名为宝兴。其中“宝兴白”大理石最为著名，世人赞为：“天下第一白”。根据第七次人口普查数据，截至2020年11月1日零时，宝兴县常住人口为48040人。",
    "image": "https://imagecloud.thepaper.cn/thepaper/image/199/207/949.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "8d299e6d-2115-48a3-ae7c-cb6c1f211c05",
    "url": null,
    "title": "“6·1”四川芦山地震纪实",
    "publish_time": "2022/6/8 22:08:00",
    "earthquake_id": null,
    "content": "6月5日，宝兴中学安置点的帐篷陆续被拆下；6月6日，宝兴汽车站恢复部分客运线路。距离地震过去4天后，灾区群众的生活渐渐恢复平静。\n6月1日17时，四川省雅安市芦山县发生6.1级地震，震源深度17公里；3分钟后，雅安市宝兴县发生4.5级地震，震源深度18公里，震中距离芦山县25公里。地震发生后，四川省委、省政府紧急部署动员，各方救援力量急速驰援震中，灾区群众得到妥善安置。地震发生以后，新黄河记者先后抵达雅安市芦山县和宝兴县，实地走访灾区，通过当地群众讲述，还原地震发生时的情形。在宝兴中学安置点内，除了基本的生活物资得到保障外，医疗、通信、水电也一应俱全，服务保障十分完善，灾区群众也在安置点度过了一个特殊的端午节。由于临近高考，6月4日起，宝兴县的高三考生们也陆续被转运到邻县天全县参加高考。\n6月5日，四川省抗震救灾指挥部称，灾区社会秩序基本恢复正常，灾区也由应急救援阶段转入恢复重建阶段。四川省地震局发文称，自2013年“4·20”雅安7.0级地震发生以来，四川省从加强地震应急准备、提升地震预警能力、地震应急演练、科普宣传等各个方面着手应对，使得此次地震减灾效果显著。\n亲历者讲述“6•1”芦山地震，群众互授避险经验\n经历过“6·1”四川芦山地震的人们，几乎都会想起2013年“4·20”雅安7.0级地震。“感觉比4·20（2013年4月20日雅安地震）凶得多”，这句话已经成为大家用来形容6月1日地震情形的惯用语。在芦山县太平中学，记者看到学校的教学楼有受损的情况，学校师生未有人受伤且均被转移至安置点。芦山县一名消防员向记者透露，此次地震灾害，芦山县的受灾情况相较于宝兴县而言，要轻一些。随后记者赶往宝兴县，从芦山县前往宝兴县的路上，仍能看见山上滚落下来的石头。\n在宝兴县城，对于这场灾难，每个人都有情绪想要表达，他们感慨着自己劫后余生的幸运，同时也不得不为随时可能会到来的余震而担忧。\n在杨大姐家门口摆摊卖枇杷的一位大姐，亲眼看见了对面房屋的一大块玻璃被震碎，砸在了马路上，“有一种往下坠的感觉”，“震感太强烈了，旁边那栋楼被震出了灰”……在附近工厂干活的老李不停在红军广场与汽车站之间徘徊，因为地震，工厂停工，而他的家在宝兴的一个村子，村子成了受灾区，通信中断、交通不畅，无法联系上家人的他，在县城里焦急地等待着。\n宝兴县县城呈狭长状，夹在两山之间的除了县城还有一条大河。两山间隔不远，站在河堤上便可将两山风景尽收眼底。后经多位居民证实，地震发生时，居民们听到的“轰隆”“哐咚”声，都是从这两座山上发出来的。地震导致山体滑坡，滚石顺山而下，落在马路上，砸中正在行驶的车辆……据当地居民称，围绕着宝兴县的两座大山山体土质较为疏松不够坚硬，加之此前地震的缘故，导致山体容易滑坡，在没有地震的情况下，持续的降雨也会导致山体滑坡。6月2日早上，不少群众感受到两次明显的余震，但震感不算强烈。\n地震发生后，四川省抗震救灾指挥部立即启动了省级地震三级应急响应，组织相关成员单位成立省级“6·1”芦山地震抗震救灾省级联合指导工作组，迅速赶赴灾区指导开展抗震救灾工作。\n6月2日凌晨，芦山、宝兴两县的安置点帐篷陆续搭建完毕。此次地震的震中是芦山县的太平镇，记者了解到，该镇共设有7处临时安置点。宝兴县城共设有3个临时安置点，其中宝兴中学安置点规模最大，共搭设有500余顶帐篷，安置群众人数约为2700余人。记者走访宝兴县时发现，在不少房屋上都贴有“可以使用”的标志，记者了解到，地震发生后，为确保群众安全，四川省住房和城乡建设厅派专家前往居民住房处，查看评估房屋是否存在安全隐患，对于有风险的房屋，则贴出“暂停使用”的标签，评估为“可以使用”的房屋群众才可使用。\n临近高考，而宝兴县因为地震已经不具备高考条件，为确保高三考生能顺利赴考，6月4日起，宝兴县开始陆续将县里的300多名高考生和100多名考务人员转运至邻县天全县。\n6月5日，四川省抗震救灾指挥部发布消息称，此次雅安市芦山县6.1级地震灾区人员搜救工作已完成，受灾群众生活基本得到妥善安置和保障，灾区社会秩序基本恢复正常，灾区从应急救援阶段转入恢复重建阶段。而宝兴中学安置点的帐篷也一顶顶被拆下，学校的操场恢复了平静，人们的生活也渐渐归于平静。\n10年抗震防御，减灾效果显著\n6月3日，四川雅安市举行新闻发布会，雅安市应急管理局副局长彭德军介绍，截至6月3日凌晨5时，地震共造成4人死亡（均在宝兴县）、42人受伤（宝兴县31人，芦山县11人），受伤人员已全部送往医院救治。据初步统计，地震共造成雅安市14427人受灾（宝兴县7505人、芦山县5470人、雨城区83人、荥经县40人、天全县214人、名山区1115人）。雅安市房屋严重损坏135间、一般损坏4447间。据四川省地震局消息，此次雅安芦山地震，房屋没有出现整体垮塌的情况。另据雅安市委办公室消息，死亡的4人均是被飞石砸中。\n根据中国地震台网速报消息，截至6月1日，过去一年里，四川共发生三级以上地震79次，其中3.0到3.9级61次，4.0到4.9级15次，5.0到5.9级1次，6.0到6.9级2次，7.0级以上0次，本次地震是近一年里，震级最大的地震。据四川省地震局通报，此次芦山6.1级地震属2013年“4·20”7.0级地震余震，两次地震相距9公里，发震断裂为双石—大川断裂带。\n四川省地震局发文称，在2013年“4·20”芦山7.0级地震灾后恢复重建过程中，雅安组织实施全市地震活动断层探测工作，摸清了全市境内地震活动断层的分布和属性，不仅为当地房屋建筑，而且为当地的经济布局、城镇规划、国土利用等工作提供了科学的依据，避免了像汶川地震中房屋建筑被地震断裂带撕毁的情况出现。记者了解到，对于一些年代久远、抗震性能较弱的房屋，也会按照风险普查要求，进行抗震加固。四川省地震局认为，正因如此，此次地震即使在震中，也没有出现房屋整体垮塌的情况，达到了减灾的效果。\n强化科技支撑，提升防震减灾综合能力的同时，四川省还大力开展防震减灾科普宣传工作，着力提升社会民众的防震减灾科普素质，出版地震科普知识相关读物，建成400多所省级防震减灾科普示范学校、8处国家和省级防震减灾科普教育基地等。从提高民众的防震减灾意识到学校的紧急避险演练，再到政府的科普宣传、提升地震预警能力、加强地震应急准备等等，各个环节都无疑充分体现了四川人民和政府如今在应对地震等自然灾害时的突出表现。",
    "image": "http://inews.gtimg.com/newsapp_bt/0/14986382623/641",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "2efeda73-9cca-4729-9877-f36513d785b3",
    "url": null,
    "title": "四川芦山“6·1”地震：市级地震灾害二级应急响应终止",
    "publish_time": "2022/6/8 22:23:00",
    "earthquake_id": null,
    "content": "中新网成都6月8日电 (记者 刘忠俊)四川省雅安市抗震救灾指挥部8日发布通告称，从8日20时起，终止市级地震灾害二级应急响应，应急救援阶段转入恢复重建阶段。  　　2022年6月1日17时00分，四川省雅安市芦山县发生6.1级地震；17时03分，雅安市宝兴县发生4.5级地震。地震发生后，经雅安市委、市人民政府同意，该市抗震救灾指挥部立即启动了市级地震灾害二级应急响应，成立雅安市“6·1”芦山地震市县抗震救灾联合指挥部，迅速开展抗震救灾工作。  　　通告称，通过各方共同努力，震区人员搜救工作已完成，受灾群众基本得到妥善安置，群众生活基本得到保障，地震次生灾害基本得到控制，震情发展趋势基本稳定，灾区社会秩序基本恢复正常。  　　据了解，按照《雅安市地震应急预案》关于终止响应的相关规定，经雅安市委、市人民政府同意，决定从2022年6月8日20时起，终止市级地震灾害二级应急响应，应急救援阶段转入恢复重建阶段。(完)  【编辑:陈文韬】",
    "image": "http://i2.chinanews.com.cn/simg/ypt/2022/220608/66b9b303-332b-44b9-aed5-02613b17116e_zsite.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "595411b9-f018-484c-9ed3-950e795a20a8",
    "url": null,
    "title": "四川芦山“6·1”地震：壅塞体泄流槽打通河水下泄 险情排除",
    "publish_time": "2022/6/8 22:30:00",
    "earthquake_id": null,
    "content": "中新网成都6月8日电 (刘忠俊 周毅 刘羽 王洪江)中国安能第三工程局8日透露，经过抢险人员5天的连续奋战，四川芦山“6·1”地震宝兴县宝兴河新华壅塞体泄流槽打通，积蓄的河水下泄，险情成功排除。\n\n　　6月1日，雅安市芦山县发生6.1级地震，受地震影响宝兴县宝兴河发生山体滑坡，形成壅塞体导致宝兴县宝兴河河水畅流受阻。\n　据了解，宝兴河新华壅塞体长约160米，宽约90米，高约18米，总体方量约19万立方米，回水长度约250米，壅水高度约16米，估算水体约17万立方米，下缘距离下游华能宝兴电站枢纽直线距离约200米，上缘距离上游民治电站尾水出口约150米。壅塞体形成后次日左侧出现自然泄流，但过流量小，与上游来水量基本持平，上游已淹没民治电站尾水区域，水位直逼民治电站厂房地面。加之主汛期即将到来，待上游水量加大时，必然会淹没民治电站厂房造成损失。同时，壅塞体中的碎石和树木也极易对下游电站泄水潜孔造成冲击和堵塞，且在壅塞体河道左岸山坡还有30-50万立方米的堆积体，雨季可能会再次坍塌导致河道完全堵塞，形成堰塞湖，严重威胁下游沿河居民的生命财产安全。\n险情发生后，正在雅安市天全县备勤的中国安能三局成都基地第一时间赶到现场，同时调派90名救援力量，携59台装备在壅塞体河道右侧新开挖一条底宽6米、深13米的泄水通道，降低壅塞体上游水位，避免河道左岸堆积体再次坍塌导致河道完全堵塞。挖掘泄水通道同时，中国安能救援力量还对堰塞体上的树木进行肢解，便于堆积体安全通过下游电站闸孔，不形成新的安全隐患。\n\n　　6月8日，随着泄流槽入水口的成功打开，受阻的河水轰泄而下，民治电站厂房尾水闸门渐渐露出，宝兴县宝兴河新华壅塞体险情成功解除。(完)",
    "image": "http://i2.chinanews.com.cn/simg/ypt/2022/220608/ec751968-4797-4cd0-830e-adf5b025d38d_zsite.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "cfe717b4-0204-4582-8882-9d41dad1fa01",
    "url": null,
    "title": "挺直不屈的脊梁，护卫百姓的安康！\n——四川省水利系统应对“6•1”芦山地震灾害纪实",
    "publish_time": "2022/6/10 16:25:00",
    "earthquake_id": null,
    "content": "2022年6月1日17时许，雅安市芦山县发生6.1级地震，地震灾害给宝兴县、芦山县造成人员伤亡和重大经济损失。习近平总书记当即作出重要指示，要求全力做好抢险救灾，安抚遇难者家属，及时救治受伤群众，安排好受灾群众生活，注意防范次生灾害，抓好灾后重建，尽快恢复正常生产生活秩序。党中央、国务院和省委、省政府高度关注震区灾情并就抗震救灾作出部署安排，雅安市全市上下众志成城、合力抗震救灾。\n\n地震灾害使两县及周边地区各类基础设施遭受不同程度损害，水利工程等基础设施受损情况急需全面排查，351国道宝兴县蜂桶寨乡新华村段因地震发生山体滑坡，一度形成河道壅塞体，给周边村落群众甚至县城带来严重威胁。在灾难面前，国省市县水利部门义不避责、事不避难，四级联动齐心抗灾，水利铁军冒着生命危险向灾区一线逆行挺进，全面排查了震后隐患，连续奋战7昼夜，成功实施河道壅塞体人工控制泄流除险，守护灾区人民安宁家园！\n\n闻令而动，快速响应\n\n灾情就是命令，时间就是生命！地震灾害受到水利部高度重视和密切关注，迅速部署安排，指示四川省水利厅立即组织专业技术力量对震区各类水利工程开展拉网式排查和风险研判并及时排除险情。水利厅党组书记、厅长郭亨孝紧急组织召开专题会议，对水利抗震救灾工作作出安排部署，迅速启动水利抗震救灾二级应急响应，安排副厅长王华带队紧急驰援芦山震中，做好水利工程险情排查、重大险情先期处置、应急供水保障等工作。市水利局局长肖洪春第一时间赶赴芦山县指导应急处置工作，并安排局班子成员迅速带队下沉各县区开展灾情排查工作，地震时正在宝兴县调研的二级调研员张勇不顾危险，冒着余震、滑坡危险，辗转到宝兴县城，就地参战，指导县水利局抗震救灾；市水利局派出5支应急先遣力量共计20余人到宝兴县、芦山县开展水利抗震救灾工作；宝兴县、芦山县水利局干部职工紧急转移，在临时安置区帐篷办公，分兵作战开展灾害排查，收集上报灾情，协助安置群众，保障安置点群众供水等需要。\n\n周密部署全面排查\n\n号令所向，使命必达！省、市联合成立水利抗震救灾前线工作组，由副厅长王华率省厅相关处室负责人及下属省水利规划院、省水文中心水利专家10余人，统筹调派成都、眉山等地水利部门专家共计20余名水利精专力量，携带监测设备驰援抢险现场，会同省地质工程勘察院集团有限公司、市水利局专家组建4个专门工作组，深入宝兴县、芦山县开展水利工程险情排查、壅塞体险情处置、应急监测、应急供水保障等工作，重点对水利工程震损及隐患进行全面排查，协同组织转移受威胁群众，并对境内72小时水情进行预测，做好保障工作。\n\n专家组冒着滚石滑坡危险，克服沟道通行困难，当天对地震影响区域内重点部位开展震后隐患排查，当天完成对18处堤防、251座水库、81座水电站、14处在建涉水工程、11处重点供水工程、119处重点山坪塘排查。地震后一天内，拉网式排查水库、人饮工程、灌区、堤防、水电站、山洪沟、在建水利工程等点位1217处，排查发现震损水利工程12处，均无重大安全隐患。紧急部署组织受威胁区人员转移，紧急转移安置12700余人。\n\n科学应对，化险为夷\n\n人民至上，生命至上！6月1日21时30分左右，宝兴县351国道旁发生山体滑坡，壅塞宝兴河形成堰塞湖，至6月2日11时，壅塞体已形成库容约30万立方米，壅塞体过流宽度10~15米。如不及时处置或处置不当，将直接影响下游河道周边村落群众生命财产安全，延河而下，将严重影响县城安全。\n\n形势严峻，刻不容缓！面对险情，水利抗震救灾前线工作组立即上报，科学应对，与灾害斗争，与时间赛跑，紧急组织上下游受威胁的群众转移，迅速迅速调集专门力量，组成10人专门工作组，派出专家小分队徒步赶赴现场踏勘，并实施全过程全天候现场监控监测，防止势态失控，防止次生灾害发生，做好下游电站腾库工作。经反复研究科学研判，形成壅塞体处置方案。6月6日，工作组组织100余名抢险人员、二十余台机具设备，正式实施人工控制泄流除险，一面修筑安全通道、开挖壅塞体，一面严密防范两岸高坡危岩再次崩塌。大家沉着冷静、科学应对，截至6月8日上午12时，壅塞水体已基本排完，水位已恢复到原河道水位，壅塞体已由高风险降至低风险，壅塞体人工控制泄流除险成功！\n\n排险期间，雅安市委书记李酌和市委副书记、市长彭映梅等市领导高度重视壅塞体处置工作，亲临壅塞体现场检查，全程跟踪了解情况、指挥排险，对水利抗震救灾前线工作组工作充分肯定，给予大家极大鼓舞。\n\n碧水丹心，铸就忠诚\n\n哪里有险情，哪里就有水利铁军！地震灾害后，省市县三级水利部门干部，全力以赴开展灾害排查和抢险救援,他们抗震救灾当仁不让，挥洒热血和汗水，轻伤不下火线，卸职不卸责任，用脚步丈量灾区土地，以实际行动践行了“忠诚干净担当、科学求实创新”的新时代水利精神。\n\n水利厅副厅长王华，连续奋战灾区一线，指挥省、市专家组现场踏勘、科学排险，成为整个工作组的主心骨。市水利局局长肖洪春，连续7天往返于芦山、宝兴、宝兴县河道壅塞体区域，开展现场踏勘，与专家组反复会商，及时向省厅和市指挥部汇报情况，同时线上指挥市水利局和宝兴、芦山水利局科学排险、监测防范，安排及时收集上报灾情。水利厅、省水利规划院、省水文中心等30余位专家，连续驻守灾区，与灾区干部群众同甘共苦，攀危岩、走险路、吃盒饭、住帐篷……\n\n市水利局二级调研员张勇，再过半年就退休了，他连续7天坚守宝兴县灾区一线，数次往返奔赴于宝兴县城和壅塞体区域之间，与年轻人一道风餐露宿、熬更受夜，积极参与壅塞体现场踏勘和会商研究，并用手机记录灾情和水利人抗灾排险宝贵影像资料，不顾连续劳累奔波，他硬撑着到壅塞体处置结束。市水利局机关纪委书记、水利专家卫忠，震后第一时间根据党组安排率数名水利专家奔赴一线，帮助灾区及时排查灾害，检查监测水利工程设施。市水利局水旱防御科副科长何海清，下派挂职不到一月，震后第一时间被安排随行前往震区，不讲条件、不惧困难，打起背包就走，连续7天没有顾及家人……\n\n宝兴县水利局副局长陈元兵，地震时头手部受伤、车辆严重受损，不顾伤痛迅速徒步2小时赶赴10公里外的县城抗震救灾临时指挥部，迅即投入水利工程灾害排查。当晚9时许，专家组据县城水情研判上游可能出现河道壅塞体！陈元兵获悉后一夜无眠，6月2日一大早，主动请缨率队冒险沿宝兴河逆流而上，徒步8小时往返奔袭，带回宝兴河壅塞体基础资料，为科学决策、及时排险提供了依据、赢得了时间。随后几天时间里，他连续蹲守壅塞体周边，参与监测，为专家提供当地水情等咨询。由于连续奔波劳累、暴晒，面部脱皮、手脚肿胀，人黑了一大圈。\n\n    在后方，水利厅党组书记、厅长郭亨孝坐镇指挥，密切关注灾区动向，统筹协调增派省内专家技术力量。市、县水利局200余名干部职工坚持值班值守，开展防汛减灾调度，收集上报信息，开展宣传，端午节不打烊，连续作战，有的同志晚了困了就在办公室将就一宿…… \n\n地震灾害应急响应已然结束，灾后重建已拉开序幕，省、市、县水利部门已投入到灾损评估和灾后重建各项工作中。在党中央、国务院和各级党委政府的坚强领导下，在水利部、水利厅关心指导下，雅安水利系统干部将再接再厉，持续攻坚克难，守护山河安澜，守护人民幸福安康。\n\n我们相信，明天山河依旧美丽！",
    "image": "https://slt.sc.gov.cn/scsslt/zhzx/2022/6/10/728ff27cb3a84db78b60aca99dd284b7/images/9c48d390d8bc4c03a664ede9439fa37a.png",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "637eed0d-2e03-4270-ba70-8df2da57a83a",
    "url": null,
    "title": "四川雅安地震致华能宝兴电站库区形成壅塞体",
    "publish_time": "2022/6/3 10:12:00",
    "earthquake_id": null,
    "content": "6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展，雅安市应急管理局副局长彭德军介绍，受地震影响，宝兴县华能民治电站厂房对面发生山体滑坡，河水水位明显上涨，形成壅塞。2日凌晨1时许，壅塞河水开始缓慢过流，壅塞体上游水位逐渐回落，下游流量逐步增大。目前，壅塞体处入出库流量基本维持平衡。（总台记者 贾宜超 范建峰）",
    "image": "https://n.sinaimg.cn/news/transform/162/w550h412/20220603/a762-b66c0b624dfaf1658a30ca9c7e8f77f9.jpg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "31ece942-578c-4f81-a454-63a4be17cb5c",
    "url": null,
    "title": "四川雅安震区电力主线路全部恢复送电 通信信号基本恢复正常",
    "publish_time": "2022/6/3 10:21:00",
    "earthquake_id": null,
    "content": "6月3日，四川雅安市举行新闻发布会，介绍“6·1”芦山地震抗震救灾最新进展。雅安市应急管理局副局长彭德军介绍，电力部门出动80人次抢修线路，目前震区电力主线路全部恢复送电，已恢复35千伏变电站4座、35千伏线路2条（龙孔线）、10千伏线路 17条、台区 513个、用户3.03万户。通信信号基本恢复正常，已抢通152个退服基站，已抢通恢复109个；光缆受损248公里，已抢通114公里。\n\n　　据介绍，此次地震造成了全市基站中断300个（其中宝兴县210个）。35千伏线5座变电站失压，10千伏跳闸21条，影响593台区、31638户用户，损失负荷5.4万千瓦，集中在芦山县、宝兴县、雨城区。同时，地震造成芦山县5家水电站受损，人员均已全部撤离。（总台记者 贾宜超 范建峰）",
    "image": "https://p7.itc.cn/q_70/images03/20231009/ba84f84b644f4b8c9a4f72caebaea971.jpeg",
    "source_name": null,
    "source_logo": null
  },
  {
    "id": "a5210b67-c0bd-4f19-8160-8bbfdf85c0d4",
    "url": null,
    "title": "四川雅安地震灾区通信服务恢复至灾前水平",
    "publish_time": "2022/6/5 00:00:00",
    "earthquake_id": null,
    "content": "新京报讯 据工信微报官微消息，截至6月5日14时30分，经过近4天的连续奋战，四川省雅安市受地震影响地区通信设施已全部修复，通信服务恢复至灾前水平。\n\n　　此次雅安地震，工业和信息化部指导四川省通信管理局和基础电信企业，组织四川信息通信行业，累计出动抢险人员2105人、车辆604辆、油机1181台、卫星电话201部，有力保障了抗震救灾指挥通信畅通和公众通信服务。",
    "image": null,
    "source_name": null,
    "source_logo": null
  }
]